<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta name="generator" content="HTML-Kit Tools HTML Tidy plugin">
<title>Le Petit Prince By Antoine de Saint-Exup&eacute;ry</title>
<meta http-equiv="Content-Type" content=
"text/html; charset=iso-8859-1">

   <link rel="stylesheet" type="text/css" href="main.css"/>
   <script src="assets/js/jquery.min.js" type="text/javascript"></script>
   <script src="assets/js/css-regions-polyfill.js" type="text/javascript"></script>
   <script src="assets/js/html2print.js" type="text/javascript"></script>

   <style>
        /* -------------------------------------------- FLOW ----------------------------------------- */
        .h2p-recipient {
            flow-from: myArticle;
        }

        #h2p-content {
            flow-into: myArticle;
        }
   </style>

</head>
<body>

<table align="center" border ="1" width="80%">
  <tr>
    <td align="center"><img src="http://gutenberg.net.au/ebooks03//pga-australia.jpg" width="94" height="84" alt=""></td>
    <td align="center" bgcolor="#FFE4E1"><font color="#800000" size="5"><b><a href="http://gutenberg.net.au" target="_blank">Project 
      Gutenberg Australia</a><br>
      </b></font><font color="#800000" size="4"><i>a treasure-trove of literature</i><br>
      </font>treasure found hidden with no evidence of ownership</td>
  </tr>
</table>

<!-- ad goes here -->



<p align="center">&nbsp;</p>



<pre>
A Project Gutenberg of Australia eBook

Title:      Le Petit Prince
Author:     Antoine de Saint-Exup&eacute;ry (1900-1944)
eBook No.:  0300771h.html
Language:   French
Date first posted:          April 2003
Date most recently updated: May 2014

Project Gutenberg of Australia eBooks are created from printed editions
which are in the public domain in Australia, unless a copyright notice
is included. We do NOT keep any eBooks in compliance with a particular
paper edition.

Copyright laws are changing all over the world. Be sure to check the
copyright laws for your country before downloading or redistributing this
file.

This eBook is made available at no cost and with almost no restrictions
whatsoever. You may copy it, give it away or re-use it under the terms
of the Project Gutenberg of Australia License which may be viewed online at
http://gutenberg.net.au/licence.html

To contact Project Gutenberg of Australia go to http://gutenberg.net.au
</pre>
<hr>
<h2>Le Petit Prince</h2>
<h3>by</h3>
<h2>Antoine de Saint-Exup&eacute;ry</h2>
<hr>
<h3>1943</h3>
<hr>
<p><a href="#ppded">D&eacute;dicace<br></a>
<a href="#ppchap1">Premier Chapitre<br></a> <a href=
"#ppchap2">Chapitre II<br></a><a href="#ppchap3">Chapitre
III<br></a><a href="#ppchap4">Chapitre IV<br></a><a href=
"#ppchap5">Chapitre V<br></a><a href="#ppchap6">Chapitre
VI<br></a><a href="#ppchap7">Chapitre VII<br></a><a href=
"#ppchap8">Chapitre VIII<br></a><a href="#ppchap9">Chapitre
IX<br></a><a href="#ppchap10">Chapitre X<br></a><a href=
"#ppchap11">Chapitre XI<br></a><a href="#ppchap12">Chapitre
XII<br></a><a href="#ppchap13">Chapitre XIII<br></a><a href=
"#ppchap14">Chapitre XIV<br></a><a href="#ppchap15">Chapitre
XV<br></a><a href="#ppchap16">Chapitre XVI<br></a><a href=
"#ppchap17">Chapitre XVII<br></a><a href="#ppchap18">Chapitre
XVIII<br></a><a href="#ppchap19">Chapitre XIX<br></a><a href=
"#ppchap20">Chapitre XX<br></a><a href="#ppchap21">Chapitre
XXI<br></a><a href="#ppchap22">Chapitre XXII<br></a><a href=
"#ppchap23">Chapitre XXIII<br></a><a href="#ppchap24">Chapitre
XXIV<br></a><a href="#ppchap25">Chapitre XXV<br></a><a href=
"#ppchap26">Chapitre XXVI<br></a><a href="#ppchap27">Chapitre
XXVII</a><br></p>
<hr>
<a name="ppded" id="ppded"></a>
<h2>DEDICACE</h2>
<p style ="text-align:center"><i><b>A L&Eacute;ON WERTH.</b></i></p>

<p>Je demande pardon aux
enfants d'avoir d&eacute;di&eacute; ce livre &agrave; une grande
personne. J'ai une excuse s&eacute;rieuse : cette grande personne
est le meilleur ami que j'ai au monde. J'ai une autre excuse :
cette grande personne peut tout comprendre, m&ecirc;me les livres
pour enfants. J'ai une troisi&egrave;me excuse : cette grande
personne habite la France o&ugrave; elle a faim et froid. Elle a
besoin d'&ecirc;tre consol&eacute;e. Si toutes ces excuses ne
suffisent pas, je veux bien d&eacute;dier ce livre &agrave;
l'enfant qu'a &eacute;t&eacute; autrefois cette grande personne.
Toutes les grandes personnes ont d'abord &eacute;t&eacute; des
enfants. (Mais peu d'entre elles s'en souviennent.) Je corrige donc
ma d&eacute;dicace :</p>
<p style ="text-align:center"><b><i>A L&Eacute;ON WERTH<BR>QUAND IL &Eacute;TAIT PETIT
GAR&Ccedil;ON</i></b></p>
<hr>
<a name="ppchap1" id="ppchap1"></a>
<h2>PREMIER CHAPITRE</h2>
<p>Lorsque j'avais six ans j'ai vu, une fois, une magnifique image,
dans un livre sur la For&ecirc;t Vierge qui s'appelait "Histoires
V&eacute;cues". Ça repr&eacute;sentait un serpent boa qui avalait
un fauve. Voil&agrave; la copie du dessin.<br>
<br>
<p><img height="200" alt="" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-05.jpg"
width="349"></p>
<p>On disait dans le livre: "Les serpents boas avalent leur proie
tout enti&egrave;re, sans la m&acirc;cher. Ensuite ils ne peuvent
plus bouger et ils dorment pendant les six mois de leur
digestion".</p>
<p>J'ai alors beaucoup r&eacute;fl&eacute;chi sur les aventures de
la jungle et, &agrave; mon tour, j'ai r&eacute;ussi, avec un crayon
de couleur, &agrave; tracer mon premier dessin. Mon dessin
num&eacute;ro 1. Il &eacute;tait comme &ccedil;a:</p>
<p><img alt="" height="75" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-06.jpg"
width="257"></p>
<p>J'ai montr&eacute; mon chef d'oeuvre aux grandes personnes et je
leur ai demand&eacute; si mon dessin leur faisait peur.</p>
<p>Elles m'ont r&eacute;pondu: "Pourquoi un chapeau ferait-il
peur?"</p>
<p>Mon dessin ne repr&eacute;sentait pas un chapeau. Il
repr&eacute;sentait un serpent boa qui dig&eacute;rait un
&eacute;l&eacute;phant. J'ai alors dessin&eacute;
l'int&eacute;rieur du serpent boa, afin que les grandes personnes
puissent comprendre. Elles ont toujours besoin d'explications. Mon
dessin num&eacute;ro 2 &eacute;tait comme &ccedil;a:</p>
<p><img alt="" height="76" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-07.jpg"
width="253"></p>
<p>Les grandes personnes m'ont conseill&eacute; de laisser de
c&ocirc;t&eacute; les dessins de serpents boas ouverts ou
ferm&eacute;s, et de m'int&eacute;resser plut&ocirc;t &agrave; la
g&eacute;ographie, &agrave; l'histoire, au calcul et &agrave; la
grammaire. C'est ainsi que j'ai abandonn&eacute;, &agrave;
l'&acirc;ge de six ans, une magnifique carri&egrave;re de peinture.
J'avais &eacute;t&eacute; d&eacute;courag&eacute; par
l'insucc&egrave;s de mon dessin num&eacute;ro 1 et de mon dessin
num&eacute;ro 2. Les grandes personnes ne comprennent jamais rien
toutes seules, et c'est fatigant, pour les enfants, de toujours
leur donner des explications.</p>
<p>J'ai donc d&ucirc; choisir un autre m&eacute;tier et j'ai appris
&agrave; piloter des avions. J'ai vol&eacute; un peu partout dans
le monde. Et la g&eacute;ographie, c'est exact, m'a beaucoup servi.
Je savais reconna&icirc;tre, du premier coup d'oeil, la Chine de
l'Arizona. C'est utile, si l'on est &eacute;gar&eacute; pendant la
nuit.</p>
<p>J'ai ainsi eu, au cours de ma vie, des tas de contacts avec des
tas de gens s&eacute;rieux. J'ai beaucoup v&eacute;cu chez les
grandes personnes. Je les ai vues de tr&egrave;s pr&egrave;s.
&Ccedil;a n'a pas trop am&eacute;lior&eacute; mon opinion.</p>
<p>Quand j'en rencontrais une qui me paraissait un peu lucide, je
faisais l'exp&eacute;rience sur elle de mon dessin no.1 que j'ai
toujours conserv&eacute;. Je voulais savoir si elle &eacute;tait
vraiment compr&eacute;hensive. Mais toujours elle me
r&eacute;pondait: "C'est un chapeau." Alors je ne lui parlais ni de
serpents boas, ni de for&ecirc;ts vierges, ni d'&eacute;toiles. Je
me mettais &agrave; sa port&eacute;e. Je lui parlais de bridge, de
golf, de politique et de cravates. Et la grande personne
&eacute;tait bien contente de conna&icirc;tre un homme aussi
raisonnable.</p>
<a name="ppchap2" id="ppchap2"></a>
<hr><h2>CHAPITRE II</h2>
<p>J'ai ainsi v&eacute;cu seul, sans personne avec qui parler
v&eacute;ritablement, jusqu'&agrave; une panne dans le
d&eacute;sert du Sahara, il y a six ans. Quelque chose
s'&eacute;tait cass&eacute; dans mon moteur, Et comme je n'avais
avec moi ni m&eacute;canicien, ni passagers, je me pr&eacute;parai
&agrave; essayer de r&eacute;ussir, tout seul, une
r&eacute;paration difficile. C'&eacute;tait pour moi une question
de vie ou de mort. J'avais &agrave; peine de l'eau &agrave; boire
pour huit jours.</p>
<p>Le premier soir je me suis donc endormi sur le sable &agrave;
mille milles de toute terre habit&eacute;e. J'&eacute;tais bien
plus isol&eacute; qu'un naufrag&eacute; sur un radeau au milieu de
l'oc&eacute;an. Alors vous imaginez ma surprise, au lever du jour,
quand une dr&ocirc;le de petite voix m'a r&eacute;veill&eacute;.
Elle disait:</p>
<p>-S'il vous pla&icirc;t...dessine-moi un mouton!</p>
<p>-Hein!</p>
<p>-Dessine-moi un mouton...</p>
<p>J'ai saut&eacute; sur mes pieds comme si j'avais
&eacute;t&eacute; frapp&eacute; par la foudre. J'ai bien
frott&eacute; mes yeux. J'ai bien regard&eacute;. Et j'ai vu un
petit bonhomme tout &agrave; fait extraordinaire qui me
consid&eacute;rait gravement. Voil&agrave; le meilleur portrait
que, plus tard, j'ai r&eacute;ussi &agrave; faire de lui. Mais mon
dessin, bien s&ucirc;r, est beaucoup moins ravissant que le
mod&egrave;le. Ce n'est pas de ma faute. J'avais &eacute;t&eacute;
d&eacute;courag&eacute; dans ma carri&egrave;re de peintre par les
grandes personnes, &agrave; l'age de six ans, et je n'avais rien
appris &agrave; dessiner, sauf les boas ferm&eacute;s et les boas
ouverts.</p>
<p><img alt="" height="395" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-08.jpg"
width="386"></p>
<p>Je regardai donc cette apparition avec des yeux tout ronds
d'&eacute;tonnement. N'oubliez pas que je me trouvais &agrave;
mille milles de toute r&eacute;gion habit&eacute;e. Or mon petit
bonhomme ne me semblait ni &eacute;gar&eacute;, ni mort de fatigue,
ni mort de faim, ni mort de soif, ni mort de peur. Il n'avait en
rien l'apparence d'un enfant perdu au milieu du d&eacute;sert,
&agrave; mille milles de toute r&eacute;gion habit&eacute;e. Quand
je r&eacute;ussis enfin de parler, je lui dis:</p>
<p>-Mais qu'est-ce que tu fais l&agrave;?</p>
<p>Et il me r&eacute;p&eacute;ta alors, tout doucement, comme une
chose tr&egrave;s s&eacute;rieuse:</p>
<p>-S'il vous pla&icirc;t...dessine-moi un mouton...</p>
<p>Quand le myst&egrave;re est trop impressionnant, on n'ose pas
d&eacute;sob&eacute;ir. Aussi absurde que cela me sembl&acirc;t
&agrave; mille milles de tous les endroits habit&eacute;s et en
danger de mort, je sortis de ma poche une feuille de papier et un
stylographe. Mais je me rappelai alors que j'avais surtout
&eacute;tudi&eacute; la g&eacute;ographie, l'histoire, le calcul et
la grammaire et je dis au petit bonhomme (avec un peu de mauvaise
humeur) que je ne savais pas dessiner. Il me r&eacute;pondit:</p>
<p>-Ça ne fait rien. Dessine-moi un mouton.</p>
<p>Comme je n'avais jamais dessin&eacute; un mouton je refis, pour
lui, un des deux seuls dessins dont j'&eacute;tais capable. Celui
du boa ferm&eacute;. Et je fus stup&eacute;fait d'entendre le petit
bonhomme me r&eacute;pondre:</p>
<p>-Non! Non! Je ne veux pas d'un &eacute;l&eacute;phant dans un
boa. Un boa c'est tr&egrave;s dangereux, et un
&eacute;l&eacute;phant c'est tr&egrave;s encombrant. Chez moi c'est
tout petit. J'ai besoin d'un mouton. Dessine-moi un mouton.</p>
<p>Alors j'ai dessin&eacute;.</p>
<p>Il regarda attentivement, puis:</p>
<p><img alt="" height="120" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-09.jpg"
width="162"></p>
<p>-Non! Celui-l&agrave; est d&eacute;j&agrave; tr&egrave;s malade.
Fais-en un autre.</p>
<p>Je dessinai:</p>
<p><img alt="" height="121" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-01.gif"
width="135"></p>
<p>Mon ami sourit gentiment, avec indulgence:</p>
<p>-Tu vois bien...ce n'est pas un mouton, c'est un b&eacute;lier.
Il a des cornes...</p>
<p>Je refis donc encore mon dessin: Mais il fut refus&eacute;,
comme les pr&eacute;c&eacute;dents:</p>
<p><img alt="" height="119" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-10.jpg"
width="116"></p>
<p>-Celui-l&agrave; est trop vieux. Je veux un mouton qui vive
longtemps.</p>
<p>Alors, faute de patience, comme j'avais h&acirc;te de commencer
le d&eacute;montage de mon moteur, je griffonnai ce dessin-ci.</p>
<p>Et je lan&ccedil;ai:</p>
<p>-Ça c'est la caisse. Le mouton que tu veux est dedans.</p>
<p><img alt="" height="106" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-11.jpg"
width="210"></p>
<p>Mais je fus bien surpris de voir s'illuminer le visage de mon
jeune juge:</p>
<p>-C'est tout &agrave; fait comme &ccedil;a que je le voulais!
Crois-tu qu'il faille beaucoup d'herbe &agrave; ce mouton?</p>
<p>-Pourquoi?</p>
<p>-Parce que chez moi c'est tout petit...</p>
<p>-Ça suffira s&ucirc;rement. Je t'ai donn&eacute; un tout petit
mouton.</p>
<p>Il pencha la t&ecirc;te vers le dessin:</p>
<p>-Pas si petit que &ccedil;a...Tiens! Il s'est endormi...</p>
<p>Et c'est ainsi que je fis la connaissance du petit prince.</p>
<a name="ppchap3" id="ppchap3"></a>
<hr><h2>CHAPITRE III</h2>
<p><img alt="" height="332" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-12.jpg"
width="237"></p>
<p>Il me fallut longtemps pour comprendre d'o&ugrave; il venait. Le
petit prince, qui me posait beaucoup de questions, ne semblait
jamais entendre les miennes. Ce sont des mots prononc&eacute;s par
hasard qui, peu &agrave; peu, m'ont tout
r&eacute;v&eacute;l&eacute;. Ainsi, quand il aper&ccedil;u pour la
premi&egrave;re fois mon avion (je ne dessinerai pas mon avion,
c'est un dessin beaucoup trop compliqu&eacute; pour moi) il me
demanda:</p>
<p>-Qu'est ce que c'est que cette chose-l&agrave;?</p>
<p>-Ce n'est pas une chose. Ça vole. C'est un avion. C'est mon
avion.</p>
<p>Et j'&eacute;tais fier de lui apprendre que je volais. Alors il
s'&eacute;cria:</p>
<p>-Comment! tu es tomb&eacute; du ciel!</p>
<p>-Oui, fis-je modestement.</p>
<p>-Ah! &ccedil;a c'est dr&ocirc;le...</p>
<p>Et le petit prince eut un tr&egrave;s joli &eacute;clat de rire
qui m'irrita beaucoup. Je d&eacute;sire que l'on prenne mes
malheurs au s&eacute;rieux. Puis il ajouta:</p>
<p>-Alors, toi aussi tu viens du ciel! De quelle plan&egrave;te
es-tu?</p>
<p>J'entrevis aussit&ocirc;t une lueur, dans le myst&egrave;re de
sa pr&eacute;sence, et j'interrogeai brusquement:</p>
<p>-Tu viens donc d'une autre plan&egrave;te?</p>
<p>Mais il ne me r&eacute;pondit pas. Il hochait la t&ecirc;te
doucement tout en regardant mon avion:</p>
<p>-C'est vrai que, l&agrave;-dessus, tu ne peux pas venir de bien
loin...</p>
<p>Et il s'enfon&ccedil;a dans une r&ecirc;verie qui dura
longtemps. Puis, sortant mon mouton de sa poche, il se plongea dans
la contemplation de son tr&eacute;sor.</p>
<p>Vous imaginez combien j'avais pu &ecirc;tre intrigu&eacute; par
cette demi-confidence sur "les autres plan&egrave;tes". Je
m'effor&ccedil;ai donc d'en savoir plus long:</p>
<p>-D'o&ugrave; viens-tu mon petit bonhomme? O&ugrave; est-ce "chez
toi"? O&ugrave; veux-tu emporter mon mouton?</p>
<p>Il me r&eacute;pondit apr&egrave;s un silence
m&eacute;ditatif:</p>
<p>-Ce qui est bien, avec la caisse que tu m'as donn&eacute;e,
c'est que, la nuit, &ccedil;a lui servira de maison.</p>
<p>-Bien s&ucirc;r. Et si tu es gentil, je te donnerai aussi une
corde pour l'attacher pendant le jour. Et un piquet.</p>
<p>La proposition parut choquer le petit prince:</p>
<p>-L'attacher? Quelle dr&ocirc;le d'id&eacute;e!</p>
<p>-Mais si tu ne l'attaches pas, il ira n'importe o&ugrave;, et il
se perdra...</p>
<p>Et mon ami eut un nouvel &eacute;clat de rire:</p>
<p>-Mais o&ugrave; veux-tu qu'il aille!</p>
<p>-N'importe o&ugrave;. Droit devant lui...</p>
<p>Alors le petit prince remarqua gravement:</p>
<p>-Ça ne fait rien, c'est tellement petit, chez moi!</p>
<p>Et, avec un peu de m&eacute;lancolie, peut-&ecirc;tre, il
ajouta:</p>
<p>-Droit devant soi on ne peut pas aller bien loin...</p>
<a name="ppchap4" id="ppchap4"></a>
<hr><h2>CHAPITRE IV</h2>
<p>J'avais ainsi appris une seconde chose tr&egrave;s importante:
C'est que sa plan&egrave;te d'origine &eacute;tait &agrave; peine
plus grande qu'une maison!</p>
<p>Ça ne pouvait pas m'&eacute;tonner beaucoup. Je savais bien
qu'en dehors des grosses plan&egrave;tes comme la Terre, Jupiter,
Mars, V&eacute;nus, auxquelles on a donn&eacute; des noms, il y en
a des centaines d'autres qui sont quelque-fois si petites qu'on a
beaucoup de mal &agrave; les apercevoir au t&eacute;lescope. Quand
un astronome d&eacute;couvre l'une d'elles, il lui donne pour nom
un z&eacute;ro. Il l'appelle par exemple: "l'ast&eacute;ro&iuml;de
3251."</p>
<p>J'ai de s&eacute;rieuses raisons de croire que la plan&egrave;te
d'ou venait le petit prince est l'ast&eacute;ro&iuml;de B 612.</p>
<p><img alt="" height="454" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-13.jpg"
width="327"></p>
<p>Cet ast&eacute;ro&iuml;de n'a &eacute;t&eacute; aper&ccedil;u
qu'une fois au t&eacute;lescope, en 1909, par un astronome
turc.</p>
<p><img alt="" height="257" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-14.jpg"
width="251"></p>
<p>Il avait fait alors une grande d&eacute;monstration de sa
d&eacute;couverte &agrave; un Congr&egrave;s International
d'Astronomie.</p>
<p>Mais personne ne l'avait cru &agrave; cause de son costume. Les
grandes personnes sont comme &ccedil;a.</p>
<p><img alt="" height="239" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-15.jpg"
width="309"></p>
<p>Heureusement, pour la r&eacute;putation de
l'ast&eacute;ro&iuml;de B 612 un dictateur turc imposa &agrave; son
peuple, sous peine de mort, de s'habiller &agrave;
l'Europ&eacute;enne. L'astronome refit se d&eacute;monstration en
1920, dans un habit tr&egrave;s &eacute;l&eacute;gant. Et cette
fois-ci tout le monde fut de son avis.</p>
<p><img alt="" height="154" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-16.jpg"
width="224"></p>
<p>Si je vous ai racont&eacute; ces d&eacute;tails sur
l'ast&eacute;ro&iuml;de B 612 et si je vous ai confi&eacute; son
num&eacute;ro, c'est &agrave; cause des grandes personnes. Les
grandes personnes aiment les chiffres. Quand vous leur parlez d'un
nouvel ami, elles ne vous questionnent jamais sur l'essentiel.
Elles ne vous disent jamais: "Quel est le son de sa voix? Quels
sont les jeux qu'il pr&eacute;f&egrave;re? Est-ce qu'il
collectionne les papillons?" Elles vous demandent: "Quel &acirc;ge
a-t-il? Combien a-t-il de fr&egrave;res? Combien p&egrave;se-t-il?
Combien gagne son p&egrave;re?" Alors seulement elles croient le
conna&icirc;tre. Si vous dites aux grandes personnes: "J'ai vu une
belle maison en briques roses, avec des g&eacute;raniums aux
fen&ecirc;tres et des colombes sur le toit..." elles ne parviennent
pas &agrave; s'imaginer cette maison. Il faut leur dire: "J'ai vu
une maison de cent mille francs." Alors elles s'&eacute;crient:
"Comme c'est joli!"</p>
<p>Ainsi, si vous leur dites: "La preuve que le petit prince a
exist&eacute; c'est qu'il &eacute;tait ravissant, et qu'il voulait
un mouton. Quand on veut un mouton, c'est la preuve qu'on existe"
elles hausseront les &eacute;paules et vous traiteront d'enfant!
Mais si vous leur dites: "La plan&egrave;te d'o&ugrave; il venait
est l'ast&eacute;ro&iuml;de B 612" alors elles seront convaincues,
et elles vous laisseront tranquille avec leurs questions. Elles
sont comme &ccedil;a. Il ne faut pas leur en vouloir. Les enfants
doivent &ecirc;tre tr&egrave;s indulgents envers les grandes
personnes.</p>
<p>Mais, bien s&ucirc;r, nous qui comprenons la vie, nous nous
moquons bien des num&eacute;ros! J'aurais aim&eacute; commencer
cette histoire &agrave; la fa&ccedil;on des contes de f&eacute;es.
J'aurais aim&eacute; dire:</p>
<p>"Il &eacute;tait une fois un petit prince qui habitait une
plan&egrave;te &agrave; peine plus grande que lui, et qui avait
besoin d'un ami..." Pour ceux qui comprennent la vie, &ccedil;a
aurait eu l'air beaucoup plus vrai.</p>
<p>Car je n'aime pas qu'on lise mon livre &agrave; la
l&eacute;g&egrave;re. J'&eacute;prouve tant de chagrin &agrave;
raconter ces souvenirs. Il y a six ans d&eacute;j&agrave; que mon
ami s'en est all&eacute; avec son mouton. Si j'essaie ici de le
d&eacute;crire, c'est afin de ne pas l'oublier. C'est triste
d'oublier un ami. Tout le monde n'a pas eu un ami. Et je puis
devenir comme les grandes personnes qui ne s'int&eacute;ressent
plus qu'aux chiffres. C'est donc pour &ccedil;a encore que j'ai
achet&eacute; une bo&icirc;te de couleurs et des crayons. C'est dur
de se remettre au dessin, &agrave; mon &acirc;ge, quand on n'a
jamais fait d'autres tentatives que celle d'un boa ferm&eacute; et
celle d'un boa ouvert, &agrave; l'&acirc;ge de six ans!
J'essayerais bien s&ucirc;r, de faire des portraits le plus
ressemblants possible. Mais je ne suis pas tout &agrave; fait
certain de r&eacute;ussir. Un dessin va, et l'autre ne ressemble
plus. Je me trompe un peu aussi sur la taille. Ici le petit prince
est trop grand. L&agrave; il est trop petit. J'h&eacute;site aussi
sur la couleur de son costume. Alors je t&acirc;tonne comme ci et
comme &ccedil;a, tant bien que mal. Je me tromperai enfin sur
certains d&eacute;tails plus importants. Mais &ccedil;a, il faudra
me le pardonner. Mon ami ne donnait jamais d'explications. Il me
croyait peut-&ecirc;tre semblable &agrave; lui. Mais moi,
malheureusement, je ne sais pas voir les moutons &agrave; travers
les caisses. Je suis peut-&ecirc;tre un peu comme les grandes
personnes. J'ai d&ucirc; vieillir.</p>
<a name="ppchap5" id="ppchap5"></a>
<hr><h2>CHAPITRE V</h2>
<p>Chaque jour j'apprenais quelque chose sur la plan&egrave;te, sur
le d&eacute;part, sur le voyage. Ça venait tout doucement, au
hasard des r&eacute;flexions. C'est ainsi que, le troisi&egrave;me
jour, je connus le drame des baobabs.</p>
<p>Cette fois-ci encore fut gr&acirc;ce au mouton, car brusquement
le petit prince m'interrogea, comme pris d'un doute grave:</p>
<p>-C'est bien vrai, n'est-ce pas, que les moutons mangent les
arbustes?</p>
<p>-Oui. C'est vrai.</p>
<p>-Ah! Je suis content.</p>
<p><img alt="" height="243" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-17.jpg"
width="240"></p>
<p>Je ne compris pas pourquoi il &eacute;tait si important que les
moutons mangeassent les arbustes. Mais le petit prince ajouta:</p>
<p>-Par cons&eacute;quent ils mangent aussi les baobabs?</p>
<p>Je fis remarquer au petit prince que les baobabs ne sont pas des
arbustes, mais des arbres grand comme des &eacute;glises et que, si
m&ecirc;me il emportait avec lui tout un troupeau
d'&eacute;l&eacute;phants, ce troupeau ne viendrait pas &agrave;
bout d'un seul baobab.</p>
<p>L'id&eacute;e du troupeau d'&eacute;l&eacute;phants fit rire le
petit prince:</p>
<p>-Il faudrait les mettre les uns sur les autres...</p>
<p>Mais il remarqua avec sagesse:</p>
<p>-Les baobabs, avant de grandir, &ccedil;a commence par
&ecirc;tre petit.</p>
<p>-C'est exact! Mais pourquoi veux-tu que tes moutons mangent les
petits baobabs?</p>
<p>Il me r&eacute;pondit: "Ben! Voyons!" comme il s'agissait
l&agrave; d'une &eacute;vidence. Et il me fallut un grand effort
d'intelligence pour comprendre &agrave; moi seul ce
probl&egrave;me.</p>
<p>Et en effet, sur la plan&egrave;te du petit prince, il y avait
comme sur toutes les plan&egrave;tes, de bonnes herbes et de
mauvaises herbes. Par cons&eacute;quent de bonnes graines de bonnes
herbes et de mauvaises graines de mauvaises herbes. Mais les
graines sont invisibles. Elles dorment dans le secret de la terre
jusqu'&agrave; ce qu'il prenne fantaisie &agrave; l'une d'elles de
se r&eacute;veiller. Alors elle s'&eacute;tire, et pousse d'abord
timidement vers le soleil une ravissante petite brindille de radis
ou de rosier, on peut la laisser pousser comme elle veut. Mais s'il
s'agit d'une mauvaise plante, il faut arracher la plante
aussit&ocirc;t, d&egrave;s qu'on a su la reconna&icirc;tre. Or il y
avait des graines terribles sur la plan&egrave;te du petit
prince...c'&eacute;taient les graines de baobabs. Le sol de la
plan&egrave;te en &eacute;tait infest&eacute;. Or un baobab, si
l'on s'y prend trop tard, on ne peut jamais plus s'en
d&eacute;barrasser. Il encombre toute la plan&egrave;te. Il la
perfore de ses racines. Et si la plan&egrave;te est trop petite, et
si les baobabs sont trop nombreux, ils la font &eacute;clater.</p>
<p>"C'est une question de discipline, me disait plus tard le petit
prince. Quand on a termin&eacute; sa toilette du matin, il faut
faire soigneusement la toilette de la plan&egrave;te. Il faut
s'astreindre r&eacute;guli&egrave;rement &agrave; arracher les
baobabs d&egrave;s qu'on les distingue d'avec les rosiers auxquels
ils se rassemblent beaucoup quand ils sont tr&egrave;s jeunes.
C'est un travail tr&egrave;s ennuyeux, mais tr&egrave;s
facile."</p>
<p><img alt="" height="340" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-18.jpg"
width="439"></p>
<p>Et un jour il me conseilla de m'appliquer &agrave;
r&eacute;ussir un beau dessin, pour bien faire entrer &ccedil;a
dans la t&ecirc;te des enfants de chez moi. "S'ils voyagent un
jour, me disait-il, &ccedil;a pourra leur servir. Il est
quelquefois sans inconv&eacute;nient de remettre &agrave; plus tard
son travail. Mais, s'il s'agit des baobabs, c'est toujours une
catastrophe. J'ai connu une plan&egrave;te, habit&eacute;e par un
paresseux. Il avait n&eacute;glig&eacute; trois arbustes..."</p>
<p><img alt="" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-46.jpg"></p>
<p>Et, sur les indications du petit prince, j'ai dessin&eacute;
cette plan&egrave;te-l&agrave;. Je n'aime gu&egrave;re prendre le
ton d'un moraliste. Mais le danger des baobabs est si peu connu, et
les risques courus par celui qui s'&eacute;garerait dans un
ast&eacute;ro&iuml;de sont si consid&eacute;rables, que, pour une
fois, je fais exception &agrave; ma r&eacute;serve. Je dis:
"Enfants! Faites attention aux baobabs!" C'est pour avertir mes
amis du danger qu'ils fr&ocirc;laient depuis longtemps, comme
moi-m&ecirc;me, sans le conna&icirc;tre, que j'ai tant
travaill&eacute; ce dessin-l&agrave;. La le&ccedil;on que je
donnais en valait la peine. Vous vous demanderez peut-&ecirc;tre:
Pourquoi n'y a-t-il pas dans ce livre, d'autres dessins aussi
grandioses que le dessin des baobabs? La r&eacute;ponse est bien
simple: J'ai essay&eacute; mais je n'ai pas pu r&eacute;ussir.
Quand j'ai dessin&eacute; les baobabs j'ai &eacute;t&eacute;
anim&eacute; par le sentiment de l'urgence.</p>
<p><img alt="" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-00.jpg"></p>
<a name="ppchap6" id="ppchap6"></a>
<hr><h2>CHAPITRE VI</h2>
<p>Ah! petit prince, j'ai compris, peu &agrave; peu, ainsi, ta
petite vie m&eacute;lancolique. Tu n'avais eu longtemps pour ta
distraction que la douceur des couchers du soleil. J'ai appris ce
d&eacute;tail nouveau, le quatri&egrave;me jour au matin, quand tu
m'as dit:</p>
<p>-J'aime bien les couchers de soleil. Allons voir un coucher de
soleil...</p>
<p>-Mais il faut attendre...</p>
<p>-Attendre quoi?</p>
<p>-Attendre que le soleil se couche.</p>
<p>Tu as eu l'air tr&egrave;s surpris d'abord, et puis tu as ri de
toi-m&ecirc;me. Et tu m'as dit:</p>
<p>-Je me crois toujours chez moi!</p>
<p>En effet. Quand il est midi aux Etats-Unis, le soleil, tout le
monde sait, se couche sur la France. Il suffirait de pouvoir aller
en France en une minute pour assister au coucher de soleil.
Malheureusement la France est bien trop &eacute;loign&eacute;e.
Mais, sur ta si petite plan&egrave;te, il te suffirait de tirer ta
chaise de quelques pas. Et tu regardais le cr&eacute;puscule chaque
fois que tu le d&eacute;sirais...</p>
<p>-Un jour, j'ai vu le soleil se coucher quarante-trois fois!</p>
<p>Et un peu plus tard tu ajoutais:</p>
<p>-Tu sais...quand on est tellement triste on aime les couchers de
soleil...</p>
<p>-Le jour des quarante-trois fois tu &eacute;tais donc tellement
triste? Mais le petit prince ne r&eacute;pondit pas.</p>
<a name="ppchap7" id="ppchap7"></a>
<hr><h2>CHAPITRE VII</h2>
<p>Le cinqui&egrave;me jour, toujours gr&acirc;ce au mouton, ce
secret de la vie du petit prince me fut
r&eacute;v&eacute;l&eacute;. Il me demanda avec brusquerie, sans
pr&eacute;ambule, comme le fruit d'un probl&egrave;me longtemps
m&eacute;dit&eacute; en silence:</p>
<p>-Un mouton, s'il mange les arbustes, il mange aussi les
fleurs?</p>
<p>-Un mouton mange tout ce qu'il rencontre.</p>
<p>-M&ecirc;me les fleurs qui ont des &eacute;pines?</p>
<p>-Oui. M&ecirc;me les fleurs qui ont des &eacute;pines.</p>
<p>-Alors les &eacute;pines, &agrave; quoi servent-elles?</p>
<p>Je ne le savais pas. J'&eacute;tais alors tr&egrave;s
occup&eacute; &agrave; essayer de d&eacute;visser un boulon trop
serr&eacute; de mon moteur. J'&eacute;tais tr&egrave;s soucieux car
ma panne commen&ccedil;ait de m'appara&icirc;tre comme tr&egrave;s
grave, et l'eau &agrave; boire qui s'&eacute;puisait me faisait
craindre le pire.</p>
<p>-Les &eacute;pines, &agrave; quoi servent-elles?</p>
<p>Le petit prince ne renon&ccedil;ait jamais &agrave; une
question, une fois qu'il l'avait pos&eacute;e. J'&eacute;tais
irrit&eacute; par mon boulon et je r&eacute;pondis n'importe
quoi:</p>
<p>-Les &eacute;pines, &ccedil;a ne sert &agrave; rien, c'est de la
pure m&eacute;chancet&eacute; de la part des fleurs!</p>
<p>-Oh!</p>
<p>Mais apr&egrave;s un silence il me lan&ccedil;a, avec une sorte
de rancune:</p>
<p>-Je ne te crois pas! les fleurs sont faibles. Elles sont
na&iuml;ves. Elles se rassurent comme elles peuvent. Elles se
croient terribles avec leurs &eacute;pines...</p>
<p>Je ne r&eacute;pondis rien. A cet instant-l&agrave; je me
disais: "Si ce boulon r&eacute;siste encore, je le ferai sauter
d'un coup de marteau." Le petit prince d&eacute;rangea de nouveau
mes r&eacute;flexions:</p>
<p>-Et tu crois, toi, que les fleurs...</p>
<p>-Mais non! Mais non! Je ne crois rien! J'ai r&eacute;pondu
n'importe quoi. Je m'occupe, moi, des choses s&eacute;rieuses!</p>
<p>Il me regarda stup&eacute;fiait.</p>
<p>-De choses s&eacute;rieuses!</p>
<p>Il me voyait, mon marteau &agrave; la main, et les doigts noirs
de cambouis, pench&eacute; sur un objet qui lui semblait
tr&egrave;s laid.</p>
<p>-Tu parles comme les grandes personnes!</p>
<p>Ça me fit un peu honte. Mais, impitoyable, il ajouta:</p>
<p>-Tu confonds tout...tu m&eacute;langes tout!</p>
<p>Il &eacute;tait vraiment tr&egrave;s irrit&eacute;. Il secouait
au vent des cheveux tout dor&eacute;s:</p>
<p>-Je connais une plan&egrave;te o&ugrave; il y a un Monsieur
cramoisi. Il n'a jamais respir&eacute; une fleur. Il n'a jamais
regard&eacute; une &eacute;toile. Il n'a jamais aim&eacute;
personne. Il n'a jamais rien fait d'autre que des additions. Et
toute la journ&eacute;e il r&eacute;p&egrave;te comme toi: "Je suis
un homme s&eacute;rieux! Je suis un homme s&eacute;rieux!" et
&ccedil;a le fait gonfler d'orgueil. Mais ce n'est pas un homme,
c'est un champignon!</p>
<p>-Un quoi?</p>
<p>-Un champignon!</p>
<p>Le petit prince &eacute;tait maintenant tout p&acirc;le de
col&egrave;re.</p>
<p>-Il y a des millions d'ann&eacute;es que les fleurs fabriquent
des &eacute;pines. Il y a des millions d'ann&eacute;es que les
moutons mangent quand m&ecirc;me les fleurs. Et ce n'est pas
s&eacute;rieux de chercher &agrave; comprendre pourquoi elles se
donnent tant de mal pour se fabriquer des &eacute;pines qui ne
servent jamais &agrave; rien? Ce n'est pas important la guerre des
moutons et des fleurs? Ce n'est pas s&eacute;rieux et plus
important que les additions d'un gros Monsieur rouge? Et si je
connais, moi, une fleur unique au monde, qui n'existe nulle part,
sauf dans ma plan&egrave;te, et qu'un petit mouton peut
an&eacute;antir d'un seul coup, comme &ccedil;a, un matin, sans se
rendre compte de ce qu'il fait, ce n'est pas important
&ccedil;a?</p>
<p><img alt="" height="211" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-19.jpg"
width="193"></p>
<p>Il rougit, puis reprit:</p>
<p>-Si quelqu'un aime une fleur qui n'existe qu'&agrave; un
exemplaire dans les millions d'&eacute;toiles, &ccedil;a suffit
pour qu'il soit heureux quand il les regarde. Il se dit: "Ma fleur
est l&agrave; quelque part..." Mais si le mouton mange la fleur,
c'est pour lui comme si, brusquement, toutes les &eacute;toiles
s'&eacute;teignaient! Et ce n'est pas important &ccedil;a!</p>
<p>Il ne put rien dire de plus. Il &eacute;clata brusquement en
sanglots. La nuit &eacute;tait tomb&eacute;e. J'avais
l&acirc;ch&eacute; mes outils. Je me moquais bien de mon marteau,
de mon boulon, de la soif et de la mort. Il y avait sur une
&eacute;toile, une plan&egrave;te, la mienne, la Terre, un petit
prince &agrave; consoler! Je le pris dans les bras. Je le
ber&ccedil;ai. Je lui disais: "La fleur que tu aimes n'est pas en
danger...Je lui dessinerai une museli&egrave;re, &agrave; ton
mouton...Je te dessinerai une armure pour ta fleur...Je..." Je ne
savais pas trop quoi dire. Je me sentais tr&egrave;s maladroit. Je
ne savais comment l'atteindre, o&ugrave; le rejoindre...C'est
tellement myst&eacute;rieux, le pays des larmes.</p>
<a name="ppchap8" id="ppchap8"></a>
<hr><h2>CHAPITRE VIII</h2>
<p>J'appris bien vite &agrave; mieux conna&icirc;tre cette fleur.
Il y avait toujours eu, sur la plan&egrave;te du petit prince, des
fleurs tr&egrave;s simples, orn&eacute;es d'un seul rang de
p&eacute;tales, et qui ne tenaient point de place, et qui ne
d&eacute;rangeaient personne. Elles apparaissaient un matin dans
l'herbe, et puis elles s'&eacute;teignaient le soir. Mais
celle-l&agrave; avait germ&eacute; un jour, d'une graine
apport&eacute;e d'on ne sait o&ugrave;, et le petit prince avait
surveill&eacute; de tr&egrave;s pr&egrave;s cette brindille qui ne
ressemblait pas aux autres brindilles. Ça pouvait &ecirc;tre un
nouveau genre de baobab. Mais l'arbuste cessa vite de
cro&icirc;tre, et commen&ccedil;a de pr&eacute;parer une fleur. Le
petit prince, qui assistait &agrave; l'installation d'un bouton
&eacute;norme, sentait bien qu'il en sortirait une apparition
miraculeuse, mais la fleur n'en finissait pas de se pr&eacute;parer
&agrave; &ecirc;tre belle, &agrave; l'abri de sa chambre verte.
Elle choisissait avec soin ses couleurs. Elle s'habillait
lentement, elle ajustait un &agrave; un ses p&eacute;tales. Elle ne
voulait pas sortir toute frip&eacute;e comme les coquelicots. Elle
ne voulait appara&icirc;tre que dans le plein rayonnement de sa
beaut&eacute;. Eh! oui. Elle &eacute;tait tr&egrave;s coquette! Sa
toilette myst&eacute;rieuse avait donc dur&eacute; des jours et des
jours. Et puis voici qu'un matin, justement &agrave; l'heure du
lever du soleil, elle s'&eacute;tait montr&eacute;e.</p>
<p><img alt="" height="281" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-20.jpg"
width="281"></p>
<p>Et elle, qui avait travaill&eacute; avec tant de
pr&eacute;cision, dit en b&acirc;illant:</p>
<p>-Ah! Je me r&eacute;veille &agrave; peine...Je vous demande
pardon...Je suis encore toute d&eacute;coiff&eacute;e...</p>
<p>Le petit prince, alors, ne put contenir son admiration:</p>
<p>-Que vous &ecirc;tes belle!</p>
<p>-N'est-ce pas, r&eacute;pondit doucement la fleur. Et je suis
n&eacute;e en m&ecirc;me temps que le soleil...</p>
<p>Le petit prince devina bien qu'elle n'&eacute;tait pas trop
modeste, mais elle &eacute;tait si &eacute;mouvante!</p>
<p>-C'est l'heure, je crois, du petit d&eacute;jeuner, avait-elle
bient&ocirc;t ajout&eacute;, auriez-vous la bont&eacute; de penser
&agrave; moi...</p>
<p>Et le petit prince, tout confus, ayant &eacute;t&eacute;
chercher un arrosoir d'eau fra&icirc;che, avait servi la fleur.</p>
<p><img alt="" height="225" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-21.jpg"
width="273"></p>
<p>Ainsi l'avait-elle bien vite tourment&eacute; par sa
vanit&eacute; un peu ombrageuse. Un jour, par exemple, parlant de
ses quatre &eacute;pines, elle avait dit au petit prince:</p>
<p>-Ils peuvent venir, les tigres, avec leurs griffes!</p>
<p><img alt="" height="210" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-22.jpg"
width="162"></p>
<p>-Il n'y a pas de tigres sur ma plan&egrave;te, avait
object&eacute; le petit prince, et puis les tigres ne mangent pas
l'herbe.</p>
<p>-Je ne suis pas une herbe, avait doucement r&eacute;pondu la
fleur.</p>
<p>-Pardonnez-moi...</p>
<p>-Je ne crains rien des tigres, mais j'ai horreur des courants
d'air. Vous n'auriez pas un paravent?</p>
<p><img alt="" height="309" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-02.gif"
width="383"></p>
<p>"Horreur des courants d'air...ce n'est pas de chance, pour une
plante, avait remarqu&eacute; le petit prince. Cette fleur est bien
compliqu&eacute;e..."</p>
<p>-Le soir vous me mettrez sous un globe. Il fait tr&egrave;s
froid chez vous. C'est mal install&eacute;. L&agrave; d'ou je
viens...</p>
<p><img alt="" height="281" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-23.jpg"
width="303"></p>
<p>Mais elle s'&eacute;tait interrompue. Elle &eacute;tait venue
sous forme de graine. Elle n'avait rien pu conna&icirc;tre des
autres mondes. Humili&eacute;e de s'&ecirc;tre laiss&eacute;
surprendre &agrave; pr&eacute;parer un mensonge aussi na&iuml;f,
elle avait touss&eacute; deux ou trois fois, pour mettre le petit
prince dans son tort:</p>
<p>-Ce paravent?...</p>
<p>-J'allais le chercher mais vous me parliez!</p>
<p>Alors elle avait forc&eacute; sa toux pour lui infliger quand
m&ecirc;me des remords.</p>
<p>Ainsi le petit prince, malgr&eacute; la bonne volont&eacute; de
son amour, avait vite dout&eacute; d'elle. Il avait pris au
s&eacute;rieux des mots sans importance, et il est devenu
tr&egrave;s malheureux.</p>
<p>"J'aurais d&ucirc; ne pas l'&eacute;couter, me confia-t-il un
jour, il ne faut jamais &eacute;couter les fleurs. Il faut les
regarder et les respirer. La mienne embaumait ma plan&egrave;te,
mais je ne savais pas m'en r&eacute;jouir. Cette histoire de
griffes, qui m'avait tellement agac&eacute;, e&ucirc;t d&ucirc;
m'attendrir..."</p>
<p>Il me confia encore:</p>
<p>"Je n'ai alors rien su comprendre! J'aurais d&ucirc; la juger
sur les actes et non sur les mots. Elle m'embaumait et
m'&eacute;clairait. Je n'aurais jamais d&ucirc; m'enfuir! J'aurais
d&ucirc; deviner sa tendresse derri&egrave;re ses pauvres ruses.
Les fleurs sont si contradictoires! Mais j'&eacute;tais trop jeune
pour savoir l'aimer."</p>
<a name="ppchap9" id="ppchap9"></a>
<hr><h2>CHAPITRE IX</h2>
<p><img alt="" height="428" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-24.jpg"
width="332"></p>
<p>Je crois qu'il profita, pour son &eacute;vasion, d'une migration
d'oiseaux sauvages. Au matin du d&eacute;part il mit sa
plan&egrave;te bien en ordre. Il ramona soigneusement ses volcans
en activit&eacute;. Il poss&eacute;dait deux volcans en
activit&eacute;. Et c'&eacute;tait bien commode pour faire chauffer
le petit d&eacute;jeuner du matin. Il poss&eacute;dait aussi un
volcan &eacute;teint. Mais, comme il disait, "On ne sait jamais!"
Il ramona donc &eacute;galement le volcan &eacute;teint. S'ils sont
bien ramon&eacute;s, les volcans br&ucirc;lent doucement et
r&eacute;guli&egrave;rement, sans &eacute;ruptions. Les
&eacute;ruptions volcaniques sont comme des feux de
chemin&eacute;e. Evidemment sur notre terre nous sommes beaucoup
trop petits pour ramoner nos volcans. C'est pourquoi ils nous
causent tant d'ennuis.</p>
<p>Le petit prince arracha aussi, avec un peu de m&eacute;lancolie,
les derni&egrave;res pousses de baobabs. Il croyait ne plus jamais
devoir revenir. Mais tout ces travaux familiers lui parurent, ce
matin-l&agrave;, extr&ecirc;mement doux. Et, quand il arrosa une
derni&egrave;re fois la fleur, et se pr&eacute;para &agrave; la
mettre &agrave; l'abri sous son globe, il se d&eacute;couvrit
l'envie de pleurer.</p>
<p><img alt="" height="575" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-25.jpg"
width="410"></p>
<p>-Adieu, dit-il &agrave; la fleur.</p>
<p>Mais elle ne lui r&eacute;pondit pas.</p>
<p>-Adieu, r&eacute;p&eacute;ta-t-il.</p>
<p>La fleur toussa. Mais ce n'&eacute;tait pas &agrave; cause de
son rhume.</p>
<p>-J'ai &eacute;t&eacute; sotte, lui dit-elle enfin. Je te demande
pardon. T&acirc;che d'&ecirc;tre heureux.</p>
<p>Il fut surpris par l'absence de reproches. Il restait l&agrave;
tout d&eacute;concentr&eacute;, le globe en l'air. Il ne comprenait
pas cette douceur calme.</p>
<p>-Mais oui, je t'aime, lui dit la fleur. Tu n'en a rien su, par
ma faute. Cela n'a aucune importance. Mais tu as &eacute;t&eacute;
aussi sot que moi. T&acirc;che d'&ecirc;tre heureux...Laisse ce
globe tranquille. Je n'en veux plus.</p>
<p>-Mais le vent...</p>
<p>-Je ne suis pas si enrhum&eacute;e que &ccedil;a...L'air frais
de la nuit me fera du bien. Je suis une fleur.</p>
<p>-Mais les b&ecirc;tes...</p>
<p>-Il faut bien que je supporte deux ou trois chenilles si je veux
conna&icirc;tre les papillons. Il para&icirc;t que c'est tellement
beau. Sinon qui me rendra visite? Tu seras loin, toi. Quant aux
grosses b&ecirc;tes, je ne crains rien. J'ai mes griffes.</p>
<p>Et elle montrait na&iuml;vement ses quatre &eacute;pines. Puis
elle ajouta:</p>
<p>-Ne tra&icirc;ne pas comme &ccedil;a, c'est aga&ccedil;ant. Tu
as d&eacute;cid&eacute; de partir. Va-t'en.</p>
<p>Car elle ne voulait pas qu'il la v&icirc;t pleurer.
C'&eacute;tait une fleur tellement orgueilleuse...</p>
<a name="ppchap10" id="ppchap10"></a>
<hr><h2>CHAPITRE X</h2>
<p>Il se trouvait dans la r&eacute;gion des ast&eacute;ro&iuml;des
325, 326, 327, 328, 329 et 330. Il commen&ccedil;a donc par les
visiter pour y chercher une occupation et pour s'instruire.</p>
<p>La premi&egrave;re &eacute;tait habit&eacute;e par un roi. Le
roi si&eacute;geait, habill&eacute; de pourpre et d'hermine, sur un
tr&ocirc;ne tr&egrave;s simple et cependant majestueux.</p>
<p><img alt="" height="339" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-26.jpg"
width="214"></p>
<p>-Ah! Voil&agrave; un sujet, s'&eacute;cria le roi quand il
aper&ccedil;ut le petit prince.</p>
<p>Et le petit prince se demanda:</p>
<p>-Comment peut-il me conna&icirc;tre puisqu'il ne m'a encore
jamais vu!</p>
<p>Il ne savait pas que, pour les rois, le monde est tr&egrave;s
simplifi&eacute;. Tous les hommes sont des sujets.</p>
<p>-Approche-toi que je te voie mieux, lui dit le roi qui
&eacute;tait tout fier d'&ecirc;tre roi pour quelqu'un.</p>
<p>Le petit prince chercha des yeux o&ugrave; s'asseoir, mais la
plan&egrave;te &eacute;tait toute encombr&eacute;e par le
magnifique manteau d'hermine. Il resta donc debout, et, comme il
&eacute;tait fatigu&eacute;, il b&acirc;illa.</p>
<p>-Il est contraire &agrave; l'&eacute;tiquette de b&acirc;iller
en pr&eacute;sence d'un roi, lui dit le monarque. Je te
l'interdis.</p>
<p>-Je ne peux pas m'en emp&ecirc;cher, r&eacute;pondit le petit
prince tout confus. J'ai fait un long voyage et je n'ai pas
dormi...</p>
<p>-Alors, lui dit le roi, je t'ordonne de b&acirc;iller. Je n'ai
vu personne b&acirc;iller depuis des ann&eacute;es. Les
b&acirc;illements sont pour moi des curiosit&eacute;s. Allons!
b&acirc;ille encore. C'est un ordre.</p>
<p>-Ça m'intimide...je ne peux plus...fit le petit prince tout
rougissant.</p>
<p>-Hum! Hum! r&eacute;pondit le roi. Alors je...je t'ordonne
tant&ocirc;t de b&acirc;iller et tant&ocirc;t de...</p>
<p>Il bredouillait un peu et paraissait vex&eacute;.</p>
<p>Car le roi tenait essentiellement &agrave; ce que son
autorit&eacute; f&ucirc;t respect&eacute;e. Il ne tol&eacute;rait
pas le d&eacute;sob&eacute;issance. C'&eacute;tait un monarque
absolu. Mais comme il &eacute;tait tr&egrave;s bon, il donnait des
ordres raisonnables.</p>
<p>"Si j'ordonnais, disait-il couramment, si j'ordonnais &agrave;
un g&eacute;n&eacute;ral de se changer en oiseau de mer, et si le
g&eacute;n&eacute;ral n'ob&eacute;issait pas, ce ne serait pas la
faute du g&eacute;n&eacute;ral. Ce serait ma faute."</p>
<p>-Puis-je m'asseoir? s'enquit timidement le petit prince.</p>
<p>-Je t'ordonne de t'asseoir, lui r&eacute;pondit le roi, qui
ramena majestueusement un pan de son manteau d'hermine.</p>
<p>Mais le petit prince s'&eacute;tonnait. La plan&egrave;te
&eacute;tait minuscule. Sur quoi le roi pouvait-il bien
r&eacute;gner?</p>
<p>-Sire, lui dit-il...je vous demande pardon de vous
interroger...</p>
<p>-Je t'ordonne de m'interroger, se h&acirc;ta de dire le roi.</p>
<p>-Sire...sur quoi r&eacute;gnez-vous?</p>
<p>-Sur tout, r&eacute;pondit le roi, avec une grande
simplicit&eacute;.</p>
<p>-Sur tout?</p>
<p>Le roi d'un geste discret d&eacute;signa sa plan&egrave;te, les
autres plan&egrave;tes et les &eacute;toiles.</p>
<p>-Sur tout &ccedil;a? dit le petit prince.</p>
<p>-Sur tout &ccedil;a...r&eacute;pondit le roi.</p>
<p>Car non seulement c'&eacute;tait un monarque absolu mais
c'&eacute;tait un monarque universel.</p>
<p>-Et les &eacute;toiles vous ob&eacute;issent?</p>
<p>-Bien s&ucirc;r, lui dit le roi. Elles ob&eacute;issent
aussit&ocirc;t. Je ne tol&egrave;re pas l'indiscipline.</p>
<p>Un tel pouvoir &eacute;merveilla le petit prince. S'il l'avait
d&eacute;tenu lui-m&ecirc;me, il aurait pu assister, non pas
&agrave; quarante-quatre, mais &agrave; soixante-douze, ou
m&ecirc;me &agrave; cent, ou m&ecirc;me &agrave; deux cents
couchers de soleil dans la m&ecirc;me journ&eacute;e, sans avoir
jamais &agrave; tirer sa chaise! Et comme il se sentait un peu
triste &agrave; cause du souvenir de sa petite plan&egrave;te
abandonn&eacute;e, il s'enhardit &agrave; solliciter une
gr&acirc;ce du roi:</p>
<p>-Je voudrais voir un coucher de soleil...Faites-moi plaisir...
Ordonnez au soleil de se coucher...</p>
<p>-Si j'ordonnais &agrave; un g&eacute;n&eacute;ral de voler une
fleur &agrave; l'autre &agrave; la fa&ccedil;on d'un papillon, ou
d'&eacute;crire une trag&eacute;die, ou de se changer en oiseau de
mer, et si le g&eacute;n&eacute;ral n'ex&eacute;cutait pas l'ordre
re&ccedil;u, qui, de lui ou de moi, serait dans son tort?</p>
<p>-Ce serait vous, dit fermement le petit prince.</p>
<p>-Exact. Il faut exiger de chacun ce que chacun peut donner,
reprit le roi. L'autorit&eacute; repose d'abord sur la raison. Si
tu ordonnes &agrave; ton peuple d'aller se jeter &agrave; la mer,
il fera la r&eacute;volution. J'ai le droit d'exiger
l'ob&eacute;issance parce que mes ordres sont raisonnables.</p>
<p>-Alors mon coucher de soleil? rappela le petit prince qui jamais
n'oubliait une question une fois qu'il l'avait pos&eacute;e.</p>
<p>-Ton coucher de soleil, tu l'auras. Je l'exigerai. Mais
j'attendrai, dans ma science du gouvernement, que les conditions
soient favorables.</p>
<p>-Quand &ccedil;a sera-t-il? s'informa le petit prince.</p>
<p>-Hem! Hem! lui r&eacute;pondit le roi, qui consulta d'abord un
gros calendrier, hem! hem! ce sera, vers...vers...ce sera ce soir
vers sept heures quarante! Et tu verras comme je suis bien
ob&eacute;i.</p>
<p>Le petit prince b&acirc;illa. Il regrettait son coucher de
soleil manqu&eacute;. Et puis il s'ennuyait d&eacute;j&agrave; un
peu:</p>
<p>-Je n'ai plus rien &agrave; faire ici, dit-il au roi. Je vais
repartir!</p>
<p>-Ne pars pas, r&eacute;pondit le roi qui &eacute;tait si fier
d'avoir un sujet. Ne pars pas, je te fais ministre!</p>
<p>-Ministre de quoi?</p>
<p>-De...de la justice!</p>
<p>-Mais il n'y a personne &agrave; juger!</p>
<p>-On ne sait pas, lui dit le roi. Je n'ai pas fait encore le tour
de mon royaume. Je suis tr&egrave;s vieux, je n'ai pas de place
pour un carrosse, et &ccedil;a me fatigue de marcher.</p>
<p>-Oh! Mais j'ai d&eacute;j&agrave; vu, dit le petit prince qui se
pencha pour jeter encore un coup d'oeil sur l'autre
c&ocirc;t&eacute; de la plan&egrave;te. Il n'y a personne
l&agrave;-bas non plus...</p>
<p>-Tu te jugeras donc toi-m&ecirc;me, lui r&eacute;pondit le roi.
C'est le plus difficile. Il est bien plus difficile de se juger
soi-m&ecirc;me que de juger autrui. Si tu r&eacute;ussis &agrave;
bien te juger, c'est que tu es un v&eacute;ritable sage.</p>
<p>-Moi, dit le petit prince, je puis me juger moi-m&ecirc;me
n'importe o&ugrave;. Je n'ai pas besoin d'habiter ici.</p>
<p>-Hem! Hem! dit le roi, je crois bien que sur ma plan&egrave;te
il y a quelque part un vieux rat. Je l'entends la nuit. Tu pourras
juger ce vieux rat. Tu le condamneras &agrave; mort de temps en
temps. Ainsi sa vie d&eacute;pendra de ta justice. Mais tu le
gracieras chaque fois pour &eacute;conomiser. Il n'y en a
qu'un.</p>
<p>-Moi, r&eacute;pondit le petit prince, je n'aime pas condamner
&agrave; mort, et je crois bien que je m'en vais.</p>
<p>-Non, dit le roi.</p>
<p>Mais le petit prince, ayant achev&eacute; ses
pr&eacute;paratifs, ne voulut point peiner le vieux monarque:</p>
<p>-Si votre majest&eacute; d&eacute;sirait &ecirc;tre ob&eacute;ie
ponctuellement, elle pourrait me donner un ordre raisonnable. Elle
pourrait m'ordonner, par exemple, de partir avant une minute. Il me
semble que les conditions sont favorables...</p>
<p>Le roi n'ayant rien r&eacute;pondu, le petit prince
h&eacute;sita d'abord, puis, avec un soupir, pris le
d&eacute;part.</p>
<p>-Je te fais mon ambassadeur, se h&acirc;ta alors de crier le
roi.</p>
<p>Il avait un grand air d'autorit&eacute;.</p>
<p>Les grandes personnes sont bien &eacute;tranges, se dit le petit
prince, en lui m&ecirc;me, durant son voyage.</p>
<a name="ppchap11" id="ppchap11"></a>
<hr><h2>CHAPITRE XI</h2>
<p>La seconde plan&egrave;te &eacute;tait habit&eacute;e par un
vaniteux:</p>
<p><img alt="" height="383" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-27.jpg"
width="232"></p>
<p>-Ah! Ah! Voil&agrave; la visite d'un admirateur! s'&eacute;cria
de loin le vaniteux d&egrave;s qu'il aper&ccedil;ut le petit
prince.</p>
<p>Car, pour les vaniteux, les autres hommes sont des
admirateurs.</p>
<p>-Bonjour, dit le petit prince. Vous avez un dr&ocirc;le de
chapeau.</p>
<p>-C'est pour saluer, lui r&eacute;pondit le vaniteux. C'est pour
saluer quand on m'acclame. Malheureusement il ne passe jamais
personne par ici.</p>
<p>-Ah oui? dit le petit prince qui ne comprit pas.</p>
<p>-Frappe tes mains l'une contre l'autre, conseilla donc le
vaniteux.</p>
<p>Le petit prince frappa ses mains l'une contre l'autre. Le
vaniteux salua modestement en soulevant son chapeau.</p>
<p>-Ça c'est plus amusant que la visite du roi, se dit en lui
m&ecirc;me le petit prince. Et il recommen&ccedil;a de frapper ses
mains l'une contre l'autre. Le vaniteux recommen&ccedil;a de saluer
en soulevant son chapeau.</p>
<p>Apr&egrave;s cinq minutes d'exercice le petit prince se fatigua
de la monotonie du jeu:</p>
<p>-Et, pour que le chapeau tombe, demanda-t-il, que faut-il
faire?</p>
<p>Mais le vaniteux ne l'entendit pas. Les vaniteux n'entendent
jamais que des louanges.</p>
<p>-Est-ce que tu m'admires vraiment beaucoup? demanda-t-il au
petit prince.</p>
<p>-Qu'est-ce que signifie admirer?</p>
<p>-Admirer signifie reconna&icirc;tre que je suis l'homme le plus
beau, le mieux habill&eacute;, le plus riche et le plus intelligent
de la plan&egrave;te.</p>
<p>-Mais tu es seul sur ta plan&egrave;te!</p>
<p>-Fais-moi ce plaisir. Admire-moi quand-m&ecirc;me!</p>
<p>-Je t'admire, dit le petit prince, en haussant un peu les
&eacute;paules, mais en quoi cela peut-il bien
t'int&eacute;resser?</p>
<p>Et le petit prince s'en fut.</p>
<p>Les grandes personnes sont d&eacute;cid&eacute;ment bien
bizarres, se dit-il en lui-m&ecirc;me durant son voyage.</p>
<a name="ppchap12" id="ppchap12"></a>
<hr><h2>CHAPITRE XII</h2>
<p>La plan&egrave;te suivante &eacute;tait habit&eacute;e par un
buveur. Cette visite fut tr&egrave;s courte, mais elle plongea le
petit prince dans une grande m&eacute;lancolie:</p>
<p><img alt="" height="284" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-03.gif"
width="411"></p>
<p>-Que fais-tu l&agrave;? dit-il au buveur, qu'il trouva
install&eacute; en silence devant une collection de bouteilles
vides et une collection de bouteilles pleines.</p>
<p>-Je bois, r&eacute;pondit le buveur, d'un air lugubre.</p>
<p>-Pourquoi bois-tu? lui demanda le petit prince.</p>
<p>-Pour oublier, r&eacute;pondit le buveur.</p>
<p>-Pour oublier quoi? s'enquit le petit prince qui
d&eacute;j&agrave; le plaignait.</p>
<p>-Pour oublier que j'ai honte, avoua le buveur en baissant la
t&ecirc;te.</p>
<p>-Honte de quoi? s'informa le petit prince qui d&eacute;sirait le
secourir.</p>
<p>-Honte de boire! acheva le buveur qui s'enferma
d&eacute;finitivement dans le silence.</p>
<p>Et le petit prince s'en fut, perplexe.</p>
<p>Les grandes personnes sont d&eacute;cid&eacute;ment tr&egrave;s
tr&egrave;s bizarres, se disait-il en lui-m&ecirc;me durant le
voyage.</p>
<a name="ppchap13" id="ppchap13"></a>
<hr><h2>CHAPITRE XIII</h2>
<p>La quatri&egrave;me plan&egrave;te &eacute;tait celle du
businessman. Cet homme &eacute;tait si occup&eacute; qu'il ne leva
m&ecirc;me pas la t&ecirc;te &agrave; l'arriv&eacute;e du petit
prince.</p>
<p><img alt="" height="287" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-04.gif"
width="372"></p>
<p>-Bonjour, lui dit celui-ci. Votre cigarette est
&eacute;teinte.</p>
<p>-Trois et deux font cinq. Cinq et sept douze. Douze et trois
quinze. Bonjour. Quinze et sept vingt-deux. Vingt-deux et six
vingt-huit. Pas de temps de la rallumer. Vingt-six et cinq trente
et un. Ouf! Ça fait donc cinq cent un millions six cent vingt-deux
mille sept cent trente et un.</p>
<p><img alt="" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-44.jpg"></p>
<p>-Cinq cents millions de quoi?</p>
<p>-Hein? Tu es toujours l&agrave;? Cinq cent un million de...je ne
sais plus...J'ai tellement de travail! Je suis s&eacute;rieux, moi,
je ne m'amuse pas &agrave; des balivernes! Deux et cinq sept...</p>
<p>-Cinq cent millions de quoi, r&eacute;p&eacute;ta le petit
prince qui jamais de sa vie, n'avait-il renonc&eacute; &agrave; une
question, une fois qu'il l'avait pos&eacute;e.</p>
<p>Le businessman leva la t&ecirc;te:</p>
<p>-Depuis cinquante-quatre ans que j'habite cette
plan&egrave;te-ci, je n'ai &eacute;t&eacute; d&eacute;rang&eacute;
que trois fois. La premi&egrave;re fois &ccedil;'a
&eacute;t&eacute;, il y a vingt-deux ans, par un hanneton qui
&eacute;tait tomb&eacute; Dieu sait d'o&ugrave;. Il
r&eacute;pandait un bruit &eacute;pouvantable, et j'ai fait quatre
erreurs dans une addition. La seconde fois &ccedil;'&agrave;
&eacute;t&eacute;, il y a onze ans, par une crise de rhumatisme. Je
suis s&eacute;rieux, moi. La troisi&egrave;me fois...la voici! Je
disais donc cinq cent un millions...</p>
<p>-Millions de quoi?</p>
<p>Le businessman comprit qu'il n'&eacute;tait point d'espoir de
paix:</p>
<p>-Millions de ces petites choses que l'on voit quelquefois dans
le ciel.</p>
<p>-Des mouches?</p>
<p>-Mais non, des petites choses qui brillent.</p>
<p>-Des abeilles?</p>
<p>-Mais non. Des petites choses dor&eacute;es qui font
r&ecirc;vasser les fain&eacute;ants. Mais je suis s&eacute;rieux,
moi! Je n'ai pas le temps de r&ecirc;vasser.</p>
<p>-Ah! des &eacute;toiles?</p>
<p>-C'est bien &ccedil;a. Des &eacute;toiles.</p>
<p>-Et que fais-tu des cinq cent millions d'&eacute;toiles?</p>
<p>-Cinq cent un millions six cent vingt-deux mille sept cent
trente et un. Je suis un homme s&eacute;rieux, moi, je suis
pr&eacute;cis.</p>
<p>-Et que fais-tu de ces &eacute;toiles?</p>
<p>-Ce que j'en fais?</p>
<p>-Oui.</p>
<p>-Rien. Je les poss&egrave;de.</p>
<p>-Tu poss&egrave;des les &eacute;toiles?</p>
<p>-Oui.</p>
<p>-Mais j'ai d&eacute;j&agrave; vu un roi qui...</p>
<p>-Les rois ne poss&egrave;dent pas. Ils "r&egrave;gnent" sur.
C'est tr&egrave;s diff&eacute;rent.</p>
<p>-Et &agrave; quoi cela te sert-il de poss&eacute;der les
&eacute;toiles?</p>
<p>-Ça me sert &agrave; &ecirc;tre riche.</p>
<p>-Et &agrave; quoi cela te sert-il d'&ecirc;tre riche?</p>
<p>-A acheter d'autres &eacute;toiles, si quelqu'un en trouve.</p>
<p>Celui-l&agrave;, se dit en lui-m&ecirc;me le petit prince, il
raisonne un peu comme mon ivrogne.</p>
<p>Cependant il posa encore des questions:</p>
<p>-Comment peut-on poss&eacute;der les &eacute;toiles?</p>
<p>-A qui sont-elles? riposta, grincheux, le businessman.</p>
<p>-Je ne sais pas. A personne.</p>
<p>-Alors elles sont &agrave; moi, car j'y ai pens&eacute; le
premier.</p>
<p>-Ça suffit?</p>
<p>-Bien s&ucirc;r. Quand tu trouves un diamant qui n'est &agrave;
personne, il est &agrave; toi. Quand tu trouves une &icirc;le qui
n'est &agrave; personne, elle est &agrave; toi. Quand tu as une
id&eacute;e le premier, tu la fais breveter: elle est &agrave; toi.
Et moi je poss&egrave;de les &eacute;toiles, puisque jamais
personne avant moi n'a song&eacute; &agrave; les
poss&eacute;der.</p>
<p>-Ça c'est vrai, dit le petit prince. Et qu'en fais-tu?</p>
<p>-Je les g&egrave;re. Je les compte et je les recompte, dit le
businessman. C'est difficile. Mais je suis un homme
s&eacute;rieux!</p>
<p>Le petit prince n'&eacute;tait pas satisfait encore.</p>
<p>-Moi, si je poss&egrave;de un foulard, je puis le mettre autour
de mon cou et l'emporter. Moi, si je poss&egrave;de une fleur, je
puis cueillir ma fleur et l'emporter. Mais tu ne peux pas cueillir
les &eacute;toiles!</p>
<p>-Non, mais je puis les placer en banque.</p>
<p>-Qu'est-ce que &ccedil;a veut dire?</p>
<p>-Ça veut dire que j'&eacute;cris sur un petit papier le nombre
de mes &eacute;toiles. Et puis j'enferme &agrave; clef ce
papier-l&agrave; dans un tiroir.</p>
<p>-Et c'est tout?</p>
<p>-Ça suffit!</p>
<p>C'est amusant, pensa le petit prince. C'est assez
po&eacute;tique. Mais ce n'est pas tr&egrave;s s&eacute;rieux.</p>
<p>Le petit prince avait sur les choses s&eacute;rieuses des
id&eacute;es tr&egrave;s diff&eacute;rentes des id&eacute;es des
grandes personnes.</p>
<p>-Moi, dit-il encore, je poss&egrave;de une fleur que j'arrose
tous les jours. Je poss&egrave;de trois volcans que je ramone
toutes les semaines. Car je ramone aussi celui qui est
&eacute;teint. On ne sait jamais. C'est utile &agrave; mes volcans,
et c'est aussi utile &agrave; ma fleur, que je les poss&egrave;de.
Mais tu n'est pas utile aux &eacute;toiles...</p>
<p>Le businessman ouvrit la bouche mais ne trouva rien &agrave;
r&eacute;pondre, et le petit prince s'en fut.</p>
<p>Les grandes personnes sont d&eacute;cid&eacute;ment tout
&agrave; fait extraordinaires, se disait-il en lui m&ecirc;me
durant son voyage.</p>
<a name="ppchap14" id="ppchap14"></a>
<hr><h2>CHAPITRE XIV</h2>
<p>La cinqui&egrave;me plan&egrave;te &eacute;tait tr&egrave;s
curieuse. C'&eacute;tait la plus petite de toutes. Il y avait
l&agrave; juste assez de place pour loger un
r&eacute;verb&egrave;re et un allumeur de r&eacute;verb&egrave;res.
Le petit prince ne parvenait pas &agrave; s'expliquer &agrave; quoi
pouvaient servir, quelque part dans le ciel, sur une plan&egrave;te
sans maison, ni population, un r&eacute;verb&egrave;re et un
allumeur de r&eacute;verb&egrave;res. Cependant il se dit en
lui-m&ecirc;me:</p>
<p>- Peut-&ecirc;tre bien que cette homme est absurde. Cependant il
est moins absurde que le roi, que le vaniteux, que le businessman
et que le buveur. Au moins son travail a-t-il un sens. Quand il
allume son r&eacute;verb&egrave;re, c'est comme s'il faisait
na&icirc;tre une &eacute;toile de plus, ou une fleur. Quand il
&eacute;teint son r&eacute;verb&egrave;re &ccedil;a endort la fleur
ou l'&eacute;toile. C'est une occupation tr&egrave;s jolie. C'est
v&eacute;ritablement utile puisque c'est joli.</p>
<p><img alt="" height="297" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-28.jpg"
width="307"></p>
<p>Lorsqu'il aborda la plan&egrave;te il salua respectueusement
l'allumeur:</p>
<p>-Bonjour. Pourquoi viens-tu d'&eacute;teindre ton
r&eacute;verb&egrave;re?</p>
<p>-C'est la consigne, r&eacute;pondit l'allumeur. Bonjour.</p>
<p>-Qu'est ce la consigne?</p>
<p>-C'est d'&eacute;teindre mon r&eacute;verb&egrave;re.
Bonsoir.</p>
<p>Et il le ralluma.</p>
<p>-Mais pourquoi viens-tu de rallumer?</p>
<p>-C'est la consigne, r&eacute;pondit l'allumeur.</p>
<p>-Je ne comprends pas, dit le petit prince.</p>
<p>-Il n'y a rien &agrave; comprendre, dit l'allumeur. La consigne
c'est la consigne. Bonjour.</p>
<p>Et il &eacute;teignit son r&eacute;verb&egrave;re.</p>
<p>Puis il s'&eacute;pongea le front avec un mouchoir &agrave;
carreaux rouges.</p>
<p>-Je fais l&agrave; un travail terrible. C'&eacute;tait
raisonnable autrefois. J'&eacute;teignais le matin et j'allumais le
soir. J'avais le reste du jour pour me reposer, et le reste de la
nuit pour dormir...</p>
<p>-Et, depuis cette &eacute;poque, la consigne &agrave;
chang&eacute;?</p>
<p>-La consigne n'a pas chang&eacute;, dit l'allumeur. C'est bien
l&agrave; le drame! la plan&egrave;te d'ann&eacute;e en
ann&eacute;e a tourn&eacute; de plus en plus vite, et la consigne
n'a pas chang&eacute;!</p>
<p>-Alors? dit le petit prince.</p>
<p>-Alors maintenant qu'elle fait un tour par minute, je n'ai plus
un seconde de repos. J'allume et j'&eacute;teins une fois par
minute!</p>
<p>-Ça c'est dr&ocirc;le! les jours chez toi durent une
minute!</p>
<p>-Ce n'est pas dr&ocirc;le du tout, dit l'allumeur. Ça fait
d&eacute;j&agrave; un mois que nous parlons ensemble.</p>
<p>-Un mois?</p>
<p>-Oui. Trente minutes. Trente jours! Bonsoir.</p>
<p>Et il ralluma son r&eacute;verb&egrave;re.</p>
<p>Le petit prince le regarda et il aima cet allumeur qui
&eacute;tait si fid&egrave;le &agrave; sa consigne. Il se souvint
des couchers de soleil que lui-m&ecirc;me allait autrefois
chercher, en tirant sa chaise. Il voulut aider son ami:</p>
<p>-Tu sais...je connais un moyen de te reposer quand tu
voudras...</p>
<p>-Je veux toujours, dit l'allumeur.</p>
<p>Car on peut &ecirc;tre, &agrave; la fois, fid&egrave;le et
paresseux.</p>
<p>Le petit prince poursuivit:</p>
<p>-Ta plan&egrave;te est tellement petite que tu en fais le tour
en trois enjamb&eacute;es. Tu n'as qu'&agrave; marcher lentement
pour rester toujours au soleil. Quand tu voudras te reposer tu
marcheras... et le jour durera aussi longtemps que tu voudras.</p>
<p>-Ça ne m'avance pas &agrave; grand chose, dit l'allumeur. Ce
que j'aime dans la vie, c'est dormir.</p>
<p>-Ce n'est pas de chance, dit le petit prince.</p>
<p>-Ce n'est pas de chance, dit l'allumeur. Bonjour.</p>
<p>Et il &eacute;teignit son r&eacute;verb&egrave;re.</p>
<p>Celui-l&agrave;, se dit le petit prince, tandis qu'il
poursuivait plus loin son voyage, celui-l&agrave; serait
m&eacute;pris&eacute; par tous les autres, par le roi, par le
vaniteux, par le buveur, par le businessman. Cependant c'est le
seul qui ne me paraisse pas ridicule. C'est, peut-&ecirc;tre, parce
qu'il s'occupe d'autre chose que de soi-m&ecirc;me.</p>
<p>Il eut un soupir de regret et se dit encore:</p>
<p>-Celui-l&agrave; est le seul dont j'eusse pu faire mon ami. Mais
sa plan&egrave;te est vraiment trop petite. Il n'y a pas de place
pour deux...</p>
<p>Ce que le petit prince n'osait pas s'avouer, c'est qu'il
regrettait cette plan&egrave;te b&eacute;nie &agrave; cause,
surtout, des mille quatre cent quarante couchers de soleil par
vingt-quatre heures!</p>
<a name="ppchap15" id="ppchap15"></a>
<hr><h2>CHAPITRE XV</h2>
<p>La sixi&egrave;me plan&egrave;te &eacute;tait une plan&egrave;te
dix fois plus vaste. Elle &eacute;tait habit&eacute;e par un vieux
Monsieur qui &eacute;crivait d'&eacute;normes livres.</p>
<p><img alt="" height="272" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-29.jpg"
width="356"></p>
<p>-Tiens! voil&agrave; un explorateur! s'&eacute;cria-t-il, quand
il aper&ccedil;ut le petit prince.</p>
<p>Le petit prince s'assit sur la table et souffla un peu. Il avait
d&eacute;j&agrave; tant voyag&eacute;!</p>
<p>-D'o&ugrave; viens-tu? lui dit le vieux Monsieur.</p>
<p>-Quel est ce gros livre? dit le petit prince. Que faites-vous
ici?</p>
<p>-Je suis g&eacute;ographe, dit le vieux Monsieur.</p>
<p>-Qu'est-ce un g&eacute;ographe?</p>
<p>-C'est un savant qui conna&icirc;t o&ugrave; se trouvent les
mers, les fleuves, les villes, les montagnes et les
d&eacute;serts.</p>
<p>-Ça c'est bien int&eacute;ressant, dit le petit prince. Ça
c'est enfin un v&eacute;ritable m&eacute;tier! Et il jeta un coup
d'oeil autour de lui sur la plan&egrave;te du g&eacute;ographe. Il
n'avait jamais vu encore une plan&egrave;te aussi majestueuse.</p>
<p>-Elle est bien belle, votre plan&egrave;te. Est-ce qu'il y a des
oc&eacute;ans?</p>
<p>-Je ne puis pas le savoir, dit le g&eacute;ographe.</p>
<p>-Ah! (Le petit prince &eacute;tait d&eacute;&ccedil;u.) Et des
montagnes?</p>
<p>-Je ne puis pas le savoir, dit le g&eacute;ographe.</p>
<p>-Et des villes et des fleuves et des d&eacute;serts?</p>
<p>-Je ne puis pas le savoir non plus, dit le g&eacute;ographe.</p>
<p>-Mais vous &ecirc;tes g&eacute;ographe!</p>
<p>-C'est exact, dit le g&eacute;ographe, mais je ne suis pas
explorateur. Je manque absolument d'explorateurs. Ce n'est pas le
g&eacute;ographe qui va faire le compte des villes, des fleuves,
des montagnes, des mers et des oc&eacute;ans. La g&eacute;ographe
est trop important pour fl&acirc;ner. Il ne quitte pas son bureau.
Mais il re&ccedil;oit les explorateurs. Il les interroge, et il
prend note leurs souvenirs. Et si les souvenirs de l'un d'entre eux
lui paraissent int&eacute;ressants, le g&eacute;ographe fait une
enqu&ecirc;te sur la moralit&eacute; de l'explorateur.</p>
<p>-Pourquoi &ccedil;a?</p>
<p>-Parce qu'un explorateur qui mentait entra&icirc;nerait des
catastrophes dans les livres de g&eacute;ographie. Et aussi un
explorateur qui boirait trop.</p>
<p>-Pourquoi &ccedil;a? fit le petit prince.</p>
<p>-Parce que les ivrognes voient double. Alors le g&eacute;ographe
noterait deux montagnes, l&agrave; o&ugrave; il n'y en a qu'un
seule.</p>
<p>-Je connais quelqu'un, dit le petit prince, qui serait mauvais
explorateur.</p>
<p>-C'est possible. Donc, quand la moralit&eacute; de l'explorateur
para&icirc;t bonne, on fait une enqu&ecirc;te sur sa
d&eacute;couverte.</p>
<p>-On va voir?</p>
<p>-Non. C'est trop compliqu&eacute;. Mais on exige de
l'explorateur qu'il fournisse de preuves. Si'il s'agit par example
de la d&eacute;couverte d'une grosse montagne, on exige qu'il en
rapporte de grosses pierres.</p>
<p>Le g&eacute;ographe soudain s'&eacute;mut.</p>
<p>-Mais toi, tu viens de loin! Tu es explorateur! Tu vas me
d&eacute;crire ta plan&egrave;te!</p>
<p>Et le g&eacute;ographe, ayant ouvert son registre, tailla son
crayon. On note d'abord au crayon les r&eacute;cits des
explorateurs. On attend, pour noter &agrave; l'encre, que
l'explorateur ait fourni des preuves.</p>
<p>-Alors? interrogea le g&eacute;ographe.</p>
<p>-Oh! chez moi, dit le petit prince, ce n'est pas tr&egrave;s
int&eacute;ressant, c'est tout petit. J'ai trois volcans. Deux
volcans en activit&eacute;, et un volcan &eacute;teint. Mais on ne
sait jamais.</p>
<p>-On ne sait jamais, dit le g&eacute;ographe.</p>
<p>-J'ai aussi une fleur.</p>
<p>-Nous ne notons pas les fleurs, dit le g&eacute;ographe.</p>
<p>-Pourquoi &ccedil;a! c'est pas joli!</p>
<p>-Parce que les fleurs sont &eacute;ph&eacute;m&egrave;res.</p>
<p>-Qu'est ce que signifie: "&eacute;ph&eacute;m&egrave;re"?</p>
<p>-Les g&eacute;ographies, dit le g&eacute;ographe, sont les
livres les plus pr&eacute;cieux de tous les livres. Elles ne se
d&eacute;modent jamais. Il est rare qu'une montagne change de
place. Il est tr&egrave;s rare qu'un oc&eacute;an se vide de son
eau. Nous &eacute;crivons des choses &eacute;ternelles.</p>
<p>-Mais les volcans &eacute;teints peuvent se r&eacute;veiller,
interrompit le petit prince. Qu'est -ce que signifie
"&eacute;ph&eacute;m&egrave;re"?</p>
<p>-Que les volcans soient &eacute;teints ou soient
&eacute;veill&eacute;s, &ccedil;a revient au m&ecirc;me pour nous
autres, dit le g&eacute;ographe. Ce qui compte pour nous, c'est la
montagne. Elle ne change pas.</p>
<p>-Mais qu'est-ce que signifie "&eacute;ph&eacute;m&egrave;re"?
r&eacute;p&eacute;ta le petit prince qui, de sa vie, n'avait
renonc&eacute; &agrave; une question, une fois qu'il l'avait
pos&eacute;e.</p>
<p>-Ça signifie "qui est menac&eacute; de disparition
prochaine".</p>
<p>-Ma fleur est menac&eacute;e de disparition prochaine?</p>
<p>-Bien s&ucirc;r.</p>
<p>Ma fleur est &eacute;ph&eacute;m&egrave;re, se dit le petit
prince, et elle n'a que quatre &eacute;pines pour se
d&eacute;fendre contre le monde! Et je l'ai laiss&eacute;e toute
seule chez moi!</p>
<p>Ce fut l&agrave; son premier mouvement de regret. Mais il reprit
courage:</p>
<p>-Que me conseillez-vous d'aller visiter? demanda-t-il.</p>
<p>-La plan&egrave;te Terre, lui r&eacute;pondit le
g&eacute;ographe. Elle a une bonne r&eacute;putation...</p>
<p>Et le peti prince s'en fut, songeant &agrave; sa fleur.</p>
<a name="ppchap16" id="ppchap16"></a>
<hr><h2>CHAPITRE XVI</h2>
<p>La septi&egrave;me plan&egrave;te fut donc la Terre.</p>
<p>La Terre n'est pas une plan&egrave;te quelconque! On y compte
cent onze rois (en n'oubliant pas, bien s&ucirc;r, les rois
n&egrave;gres), sept mille g&eacute;ographes, neuf cent mille
businessmen, sept millions et demi d'ivrognes, trois cent deux
milliards de grandes personnes.</p>
<p>Pour vous donner une id&eacute;e des dimensions de la Terre je
vous dirai qu'avant l'invention de l'&eacute;lectricit&eacute; on y
devait entretenir, sur l'ensemble des six continents, une
v&eacute;ritable arm&eacute;e de quatre cent soixante-deux mille
cinq cent onze allumeurs de r&eacute;verb&egrave;res.</p>
<p>Vu d'un peu loin &ccedil;a faisait un effet splendide. Les
mouvements de cette arm&eacute;e &eacute;taient
r&eacute;gl&eacute;s comme ceux d'un ballet d'op&eacute;ra. D'abord
venait le tour des allumeurs de r&eacute;verb&egrave;res de
Nouvelle-Z&eacute;lande et d'Australie. Puis ceux-ci, ayant
allum&eacute; leurs lampions, s'en allaient dormir. Alors entraient
&agrave; leur tour dans la danse les allumeurs de
r&eacute;verb&egrave;res de Chine et de Sib&eacute;rie. Puis eux
aussi s'escamotaient dans les coulisses. Alors venait le tour des
allumeurs de r&eacute;verb&egrave;res de Russie et des Indes. Puis
de ceux d'Afrique et d'Europe. Puis de ceux d'Am&eacute;rique de
Sud. Puis de ceux d'Am&eacute;rique de Nord. Et jamais ils ne se
trompaient dans leur ordre d'entr&eacute;e en sc&egrave;ne.
C'&eacute;tait grandiose.</p>
<p>Seuls, l'allumeur de l'unique r&eacute;verb&egrave;re de
p&ocirc;le Nord, et son confr&egrave;re de l'unique
r&eacute;verb&egrave;re du p&ocirc;le Sud, menaient des vies
d'oisivet&eacute; et de nonchalance: Ils travaillaient deux fois
par an.</p>
<a name="ppchap17" id="ppchap17"></a>
<hr><h2>CHAPITRE XVII</h2>
<p>Quand on veut faire de l'esprit, il arrive que l'on mente un
peu. Je n'ai pas &eacute;t&eacute; tr&egrave;s honn&ecirc;te en
vous parlant des allumeurs de r&eacute;verb&egrave;res. Je risque
de donner une fausse id&eacute;e de notre plan&egrave;te &agrave;
ceux qui ne la connaissent pas. Les hommes occupent tr&egrave;s peu
de place sur la terre. Si les deux milliards d'habitants qui
peuplent la terre se tenaient debout et un peu serr&eacute;s, comme
pour un meeting, ils logeraient ais&eacute;ment sur une place
publique de vingt milles de long sur vingt milles de large. On
pourrait entasser l'humanit&eacute; sur le moindre petit &icirc;lot
du Pacifique.</p>
<p>Les grandes personnes, bien s&ucirc;r, ne vous croiront pas.
Elles s'imaginent tenir beaucoup de place. Elles se voient
importantes comme les baobabs. Vous leur conseillerez donc de faire
le calcul. Elles adorent les chiffres: &ccedil;a leur plaira. Mais
ne perdez pas votre temps &agrave; ce pensum. C'est inutile. Vous
avez confiance en moi.</p>
<p><img alt="" height="202" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-30.jpg"
width="250"></p>
<p>Le petit prince, une fois sur terre, fut bien surpris de ne voir
personne. Il avait d&eacute;j&agrave; peur de s'&ecirc;tre
tromp&eacute; de plan&egrave;te, quand un anneau couleur de lune
remua dans le sable.</p>
<p>-Bonne nuit, fit le petit prince &agrave; tout hasard.</p>
<p>-Bonne nuit fit le serpent.</p>
<p>-Sur quelle plan&egrave;te suis-je tomb&eacute;? demanda le
petit prince.</p>
<p>-Sur la Terre, en Afrique, r&eacute;pondit le serpent.</p>
<p>-Ah!...Il n'y a donc personne sur la Terre?</p>
<p>-Ici c'est le d&eacute;sert. Il n'y a personne dans les
d&eacute;serts. La Terre est grande, dit le serpent.</p>
<p>Le petit prince s'assit sur une pierre et leva les yeux vers le
ciel:</p>
<p>-Je me demande, dit-il, si les &eacute;toiles sont
&eacute;clair&eacute;es afin que chacun puisse un jour retrouver la
sienne. Regarde ma plan&egrave;te. Elle est juste au-dessus de
nous... Mais comme elle est loin!</p>
<p>-Elle est belle, dit le serpent. Que viens-tu faire ici?</p>
<p>-J'ai des difficult&eacute;s avec une fleur, dit le petit
prince.</p>
<p>-Ah! fit le serpent.</p>
<p>Et ils se turent.</p>
<p>-O&ugrave; sont les hommes? reprit enfin le petit prince. On est
un peu seul dans le d&eacute;sert...</p>
<p>-On est seul aussi chez les hommes, dit le serpent.</p>
<p>Le petit prince le regarda longtemps:</p>
<p><img alt="" height="356" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-31.jpg"
width="352"></p>
<p>-Tu es un dr&ocirc;le de b&ecirc;te, lui dit-il enfin, mince
comme un doigt...</p>
<p>-Mais je suis plus puissant que le doigt d'un roi, dit le
serpent.</p>
<p>Le petit prince eut un sourire:</p>
<p>-Tu n'est pas bien puissant...tu n'as m&ecirc;me pas de
pattes... tu ne peux m&ecirc;me pas voyager...</p>
<p>-Je puis t'emporter plus loin qu'un navire, dit le serpent.</p>
<p>Il s'enroula autour de la cheville du petit prince, comme un
bracelet d'or:</p>
<p>-Celui que je touche, je rends &agrave; la terre dont il est
sorti, dit-il encore. Mais tu es pur et tu viens d'une
&eacute;toile...</p>
<p>Le petit prince ne r&eacute;pondit rien.</p>
<p>-Tu me fais piti&eacute;, toi si faible, sur cette Terre de
granit. Je puis t'aider un jour si tu regrettes trop ta
plan&egrave;te. Je puis...</p>
<p>-Oh! J'ai tr&egrave;s bien compris, fit le petit prince, mais
pourquoi parles-tu toujours par &eacute;nigmes?</p>
<p>-Je les r&eacute;sous toutes, dit le serpent.</p>
<p>Et ils se turent.</p>
<a name="ppchap18" id="ppchap18"></a>
<hr><h2>CHAPITRE XVIII</h2>
<p>Le petit prince traversa le d&eacute;sert et ne rencontra qu'une
fleur. Une fleur &agrave; trois p&eacute;tales, une fleur de rien
du tout...</p>
<p>-Bonjour, dit le petit prince.</p>
<p>-Bonjour, dit la fleur.</p>
<p>-O&ugrave; sont les hommes? demanda poliment le petit
prince.</p>
<p>La fleur, un jour, avait vu passer une caravane:</p>
<p><img alt="" height="241" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-32.jpg"
width="329"></p>
<p>-Les hommes? Il en existe, je crois, six ou sept. Je les ai
aper&ccedil;us il y a des ann&eacute;es. Mais on ne sait jamais
o&ugrave; les trouver. Le vent les prom&egrave;ne. Ils manquent de
racines, &ccedil;a les g&ecirc;ne beaucoup.</p>
<p>-Adieu, fit le petit prince.</p>
<p>-Adieu, dit la fleur.</p>
<a name="ppchap19" id="ppchap19"></a>
<hr><h2>CHAPITRE XIX</h2>
<p>Le petit prince fit l'ascension d'une haute montagne. Les seules
montagnes qu'il e&ucirc;t jamais connues &eacute;taient les trois
volcans qui lui arrivaient au genou. Et il se servait du volcan
&eacute;teint comme d'un tabouret. "D'une montagne haute comme
celle-ci, se dit-il donc, j'apercevrai d'un coup toute la
plan&egrave;te et tous les hommes..." Mais il n'aper&ccedil;ut rien
que des aiguilles de roc bien aiguis&eacute;es.</p>
<p>-Bonjour, dit-il &agrave; tout hasard.</p>
<p>-Bonjour...Bonjour...Bonjour...r&eacute;pondit
l'&eacute;cho.</p>
<p>-Qui &ecirc;tes-vous? dit le petit prince.</p>
<p>-Qui &ecirc;tes-vous...qui &ecirc;tes-vous...qui
&ecirc;tes-vous...r&eacute;pondit l'&eacute;cho.</p>
<p>-Soyez mes amis, je suis seul, dit-il.</p>
<p>-Je suis seul...je suis seul...Je suis seul...r&eacute;pondit
l'&eacute;cho.</p>
<p>"Quelle dr&ocirc;le de plan&egrave;te! pensa-t-il alors. Elle
est toute s&egrave;che, et toute pointue et toute sal&eacute;e.</p>
<p><img alt="" height="344" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-33.jpg"
width="410"></p>
<p>Et les hommes manquent d'imagination. Ils r&eacute;p&egrave;tent
ce qu'on leur dit...Chez moi j'avais une fleur: elle parlait
toujours la premi&egrave;re..."</p>
<a name="ppchap20" id="ppchap20"></a>
<hr><h2>CHAPITRE XX</h2>
<p>Mais il arriva que le petit prince, ayant longtemps
march&eacute; &agrave; travers les sables, les rocs et les neiges,
d&eacute;couvrit enfin une route. Et les routes vont toutes chez
les hommes.</p>
<p>-Bonjour, dit-il.</p>
<p>C'&eacute;tait un jardin fleuri de roses.</p>
<p>-Bonjour, dirent les roses.</p>
<p>Le petit prince les regarda. Elles ressemblaient toutes &agrave;
sa fleur.</p>
<p><img alt="" height="184" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-34.jpg"
width="306"></p>
<p>-Qui &ecirc;tes-vous? leur demanda-t-il, stup&eacute;fait.</p>
<p>-Nous sommes des roses, dirent les roses.</p>
<p>-Ah! fit le petit prince...</p>
<p>Et il se sentit tr&egrave;s malheureux. Sa fleur lui avait
racont&eacute; qu'elle &eacute;tait seule de son esp&egrave;ce dans
l'univers. Et voici qu'il en &eacute;tait cinq mille, toutes
semblables, dans un seul jardin!</p>
<p>"Elle serait bien vex&eacute;e, se dit-il, si elle voyait
&ccedil;a...elle tousserait &eacute;norm&eacute;ment et ferait
semblant de mourir pour &eacute;chapper au ridicule. Et je serais
bien oblig&eacute; de faire semblant de la soigner, car, sinon,
pour m'humilier moi aussi, elle se laisserait vraiment
mourir..."</p>
<p>Puis il se dit encore: "Je me croyais riche d'une fleur unique,
et je ne poss&egrave;de qu'une rose ordinaire. Ça et mes trois
volcans qui m'arrivent au genou, et dont l'un, peut-&ecirc;tre, est
&eacute;teint pour toujours, &ccedil;a ne fais pas de moi un bien
grand prince..." Et, couch&eacute; dans l'herbe, il pleura.</p>
<a name="ppchap21" id="ppchap21"></a>
<hr><h2>CHAPITRE XXI</h2>
<p>C'est alors qu'apparut le renard.</p>
<p>-Bonjour, dit le renard.</p>
<p>-Bonjour, r&eacute;pondit poliment le petit prince, qui se
tourna mais ne vit rien.</p>
<p><img alt="" height="300" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-35.jpg"
width="425"><br>
-Je suis l&agrave;, dit la voix, sous le pommier.</p>
<p><br>
-Qui es-tu? dit le petit prince. Tu es bien joli...</p>
<p><br>
-Je suis un renard, dit le renard.</p>
<p><br>
-Viens jouer avec moi, lui proposa le petit prince. Je suis
tellement triste...</p>
<p><br>
-Je ne puis pas jouer avec toi, dit le renard. Je ne suis pas
apprivois&eacute;.</p>
<p><br>
-Ah! Pardon, fit le petit prince.</p>
<p><br>
Mais apr&egrave;s r&eacute;flexion, il ajouta :</p>
<p><br>
-Qu'est-ce que signifie "apprivoiser"?</p>
<p><br>
-Tu n'es pas d'ici, dit le renard, que cherches-tu?</p>
<p><br>
-Je cherche les hommes, dit le petit prince. Qu'est-ce que signifie
"apprivoiser"?</p>
<p><br>
-Les hommes, dit le renard, ils ont des fusils et ils chassent.
C'est bien g&ecirc;nant! Il &eacute;l&egrave;vent aussi des poules.
C'est leur seul int&eacute;r&ecirc;t. Tu cherches des poules?</p>
<p><img alt="" height="176" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-36.jpg"
width="190"></p>
<p><br>
-Non, dit le petit prince. Je cherche des amis. Qu'est-ce que
signifie "apprivoiser"?</p>
<p><br>
-C'est une chose trop oubli&eacute;e, dit le renard. Ça signifie
"Cr&eacute;er des liens..."</p>
<p><br>
-Cr&eacute;er des liens?</p>
<p><br>
-Bien s&ucirc;r, dit le renard. Tu n'es encore pour moi qu'un petit
gar&ccedil;on tout semblable &agrave; cent mille petits
gar&ccedil;ons. Et je n'ai pas besoin de toi. Et tu n'a pas besoin
de moi non plus. Je ne suis pour toi qu'un renard semblable
&agrave; cent mille renards. Mais, si tu m'apprivoises, nous aurons
besoin l'un de l'autre. Tu seras pour moi unique au monde. Je serai
pour toi unique au monde...</p>
<p><br>
-Je commence &agrave; comprendre, dit le petit prince. Il y a une
fleur...je crois qu'elle m'a apprivois&eacute;...</p>
<p><br>
-C'est possible, dit le renard. On voit sur la Terre toutes sortes
de choses...</p>
<p><br>
-Oh! ce n'est pas sur la Terre, dit le petit prince. Le renard
parut tr&egrave;s intrigu&eacute; :</p>
<p><br>
-Sur une autre plan&egrave;te ?</p>
<p><br>
-Oui.</p>
<p><br>
-Il y a des chasseurs sur cette plan&egrave;te-l&agrave; ?</p>
<p><br>
-Non.</p>
<p><br>
-Ça, c'est int&eacute;ressant! Et des poules ?</p>
<p><br>
-Non.</p>
<p><br>
-Rien n'est parfait, soupira le renard.</p>
<p><br>
Mais le renard revint &agrave; son id&eacute;e :</p>
<p><br>
-Ma vie est monotone. Je chasse les poules, les hommes me chassent.
Toutes les poules se ressemblent, et tous les hommes se
ressemblent. Je m'ennuie donc un peu. Mais si tu m'apprivoises, ma
vie sera comme ensoleill&eacute;e. Je conna&icirc;trai un bruit de
pas qui sera diff&eacute;rent de tous les autres. Les autres pas me
font rentrer sous terre. Le tien m'appellera hors du terrier, comme
une musique. Et puis regarde! Tu vois, l&agrave;-bas, les champs de
bl&eacute;? Je ne mange pas de pain. Le bl&eacute; pour moi est
inutile. Les champs de bl&eacute; ne me rappellent rien. Et
&ccedil;a, c'est triste! Mais tu a des cheveux couleur d'or. Alors
ce sera merveilleux quand tu m'aura apprivois&eacute;! Le
bl&eacute;, qui est dor&eacute;, me fera souvenir de toi. Et
j'aimerai le bruit du vent dans le bl&eacute;...</p>
<p><br>
Le renard se tut et regarda longtemps le petit prince :</p>
<p><br>
-S'il te pla&icirc;t...apprivoise-moi! dit-il.</p>
<p><br>
-Je veux bien, r&eacute;pondit le petit prince, mais je n'ai pas
beaucoup de temps. J'ai des amis &agrave; d&eacute;couvrir et
beaucoup de choses &agrave; conna&icirc;tre.</p>
<p><br>
-On ne conna&icirc;t que les choses que l'on apprivoise, dit le
renard. Les hommes n'ont plus le temps de rien conna&icirc;tre. Il
ach&egrave;tent des choses toutes faites chez les marchands. Mais
comme il n'existe point de marchands d'amis, les hommes n'ont plus
d'amis. Si tu veux un ami, apprivoise-moi!</p>
<p><br>
-Que faut-il faire? dit le petit prince.</p>
<p><br>
-Il faut &ecirc;tre tr&egrave;s patient, r&eacute;pondit le renard.
Tu t'assoiras d'abord un peu loin de moi, comme &ccedil;a, dans
l'herbe. Je te regarderai du coin de l'oeil et tu ne diras rien. Le
langage est source de malentendus. Mais, chaque jour, tu pourras
t'asseoir un peu plus pr&egrave;s...</p>
<p><br>
Le lendemain revint le petit prince.</p>
<p><img alt="" height="279" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-37.jpg"
width="344"></p>
<p>-Il e&ucirc;t mieux valu revenir &agrave; la m&ecirc;me heure,
dit le renard. Si tu viens, par exemple, &agrave; quatre heures de
l'apr&egrave;s-midi, d&egrave;s trois heures je commencerai
d'&ecirc;tre heureux. Plus l'heure avancera, plus je me sentirai
heureux. &Agrave; quatre heures, d&eacute;j&agrave;, je m'agiterai
et m'inqui&eacute;terai; je d&eacute;couvrira le prix du bonheur!
Mais si tu viens n'importe quand, je ne saurai jamais &agrave;
quelle heure m'habiller le coeur...il faut des rites.</p>
<p><br>
-Qu'est-ce qu'un rite? dit le petit prince.</p>
<p><br>
-C'est quelque chose trop oubli&eacute;, dit le renard. C'est ce
qui fait qu'un jour est diff&eacute;rent des autres jours, une
heure, des autres heures. Il y a un rite, par exemple, chez mes
chasseurs. Ils dansent le jeudi avec les filles du village. Alors
le jeudi est jour merveilleux! Je vais me promener jusqu'&agrave;
la vigne. Si les chasseurs dansaient n'importe quand, les jours se
ressembleraient tous, et je n'aurais point de vacances.</p>
<p><br>
Ainsi le petit prince apprivoisa le renard. Et quand l'heure du
d&eacute;part fut proche :</p>
<p><br>
-Ah! dit le renard...je pleurerai.</p>
<p><br>
-C'est ta faute, dit le petit prince, je ne te souhaitais point de
mal, mais tu as voulu que je t'apprivoise...</p>
<p><br>
-Bien s&ucirc;r, dit le renard.</p>
<p><br>
-Mais tu vas pleurer! dit le petit prince.</p>
<p><br>
-Bien s&ucirc;r, dit le renard.</p>
<p><br>
-Alors tu n'y gagnes rien!</p>
<p><br>
-J'y gagne, dit le renard, &agrave; cause de la couleur du
bl&eacute;.</p>
<p><br>
Puis il ajouta :</p>
<p><br>
-Va revoir les roses. Tu comprendras que la tienne est unique au
monde. Tu reviendras me dire adieu, et je te ferai cadeau d'un
secret.</p>
<p><br>
Le petit prince s'en fut revoir les roses.</p>
<p><br>
-Vous n'&ecirc;tes pas du tout semblables &agrave; ma rose, vous
n'&ecirc;tes rien encore, leur dit-il. Personne ne vous a
apprivois&eacute; et vous n'avez apprivois&eacute; personne. Vous
&ecirc;tes comme &eacute;tait mon renard. Ce n'&eacute;tait qu'un
renard semblable &agrave; cent mille autres. Mais j'en ai fait mon
ami, et il est maintenant unique au monde.</p>
<p><br>
Et les roses &eacute;taient g&ecirc;n&eacute;es.</p>
<p><br>
-Vous &ecirc;tes belles mais vous &ecirc;tes vides, leur dit-il
encore. On ne peut pas mourir pour vous. Bien s&ucirc;r, ma rose
&agrave; moi, un passant ordinaire croirait qu'elle vous ressemble.
Mais &agrave; elle seule elle est plus importante que vous toutes,
puisque c'est elle que j'ai arros&eacute;e. Puisque c'est elle que
j'ai abrit&eacute;e par le paravent. Puisque c'est elle dont j'ai
tu&eacute; les chenilles (sauf les deux ou trois pour les
papillons). Puisque c'est elle que j'ai &eacute;cout&eacute;e se
plaindre, ou se vanter, ou m&ecirc;me quelquefois se taire. Puisque
c'est ma rose.</p>
<p><br>
Et il revint vers le renard :</p>
<p><img alt="" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-43.jpg"></p>
<p><br>
-Adieu, dit-il...</p>
<p><br>
-Adieu, dit le renard. Voici mon secret. Il est tr&egrave;s simple
: on ne voit bien qu'avec le coeur. L'essentiel est invisible pour
les yeux.</p>
<p><br>
-L'essentiel est invisible pour les yeux, r&eacute;p&eacute;ta le
petit prince, afin de se souvenir.</p>
<p><br>
-C'est le temps que tu a perdu pour ta rose qui fait ta rose si
importante.</p>
<p><br>
-C'est le temps que j'ai perdu pour ma rose...fit le petit prince,
afin de se souvenir.</p>
<p><br>
-Les hommes on oubli&eacute; cette v&eacute;rit&eacute;, dit le
renard. Mais tu ne dois pas l'oublier. Tu deviens responsable pour
toujours de ce que tu as apprivois&eacute;. Tu es responsable de ta
rose...</p>
<p><br>
-Je suis responsable de ma rose...r&eacute;p&eacute;ta le petit
prince, afin de se souvenir.</p>
<a name="ppchap22" id="ppchap22"></a>
<hr><h2>CHAPITRE XXII</h2>
<p>-Bonjour, dit le petit prince.</p>
<p>-Bonjour, dit l'aiguilleur.</p>
<p>-Que fais-tu ici? dit le petit prince.</p>
<p>-Je trie les voyageurs, par paquets de mille, dit l'aiguilleur.
J'exp&eacute;die les trains qui les emportent, tant&ocirc;t vers la
droite, tant&ocirc;t vers la gauche.</p>
<p>Et un rapide illumin&eacute;, grondant comme le tonnerre, fit
trembler la cabine d'aiguillage.</p>
<p>-Ils sont bien press&eacute;s, dit le petit prince. Que
cherchent-ils?</p>
<p>-L'homme de la locomotive l'ignore lui-m&ecirc;me, dit
l'aiguilleur.</p>
<p>Et gronda, en sens inverse, un second rapide
illumin&eacute;.</p>
<p>-Ils reviennent d&eacute;j&agrave;? demanda le petit
prince...</p>
<p>-Ce ne sont pas les m&ecirc;mes, dit l'aiguilleur. C'est un
&eacute;change.</p>
<p>-Ils n'&eacute;taient pas contents, l&agrave; o&ugrave; ils
&eacute;taient?</p>
<p>-On n'est jamais content l&agrave; o&ugrave; on est, dit
l'aiguilleur.</p>
<p>Et gronda le tonnerre d'un troisi&egrave;me rapide
illumin&eacute;.</p>
<p>-Ils poursuivent les premiers voyageur demanda le petit
prince.</p>
<p>-Ils ne poursuivent rien du tout, dit l'aiguilleur. Ils dorment
l&agrave;-dedans, ou bien ils b&acirc;illent. Les enfants seuls
&eacute;crasent leur nez contre les vitres.</p>
<p>-Les enfants seuls savent ce qu'ils cherchent, fit le petit
prince. Ils perdent du temps pour une poup&eacute;e de chiffons, et
elle devient tr&egrave;s importante, et si on la leur
enl&egrave;ve, ils pleurent...</p>
<p>-Ils ont de la chance, dit l'aiguilleur.</p>
<a name="ppchap23" id="ppchap23"></a>
<hr><h2>CHAPITRE XXIII</h2>
<p>-Bonjour, dit le petit prince.</p>
<p>-Bonjour, dit le marchand de pilules perfectionn&eacute;es qui
apaisent la soif. On en avale une par semaine et l'on
n'&eacute;prouve plus le besoin de boire.</p>
<p>-Pourquoi vends-tu &ccedil;a? dit le petit prince.</p>
<p>-C'est une grosse &eacute;conomie de temps, dit le marchand. Les
experts ont fait des calculs. On &eacute;pargne cinquante-trois
minutes par semaine.</p>
<p>-Et que fait-on des cinquante-trois minutes?</p>
<p>-On fait ce que l'on veut...</p>
<p>"Moi, se dit le petit prince, si j'avais cinquante-trois minutes
&agrave; d&eacute;penser, je marcherais tout doucement vers une
fontaine..."</p>
<a name="ppchap24" id="ppchap24"></a>
<hr><h2>CHAPITRE XXIV</h2>
<p>Nous en &eacute;tions au huiti&egrave;me jour de ma panne dans
le d&eacute;sert, et j'avais &eacute;cout&eacute; l'histoire du
marchand en buvant la derni&egrave;re goutte de ma provision
d'eau:</p>
<p>-Ah! dis-je au petit prince, ils sont bien jolis, tes souvenirs,
mais je n'ai pas encore r&eacute;par&eacute; mon avion, je n'ai
plus rien &agrave; boire, et je serais heureux, moi aussi, si je
pouvais marcher tout doucement vers une fontaine!</p>
<p>-Mon ami le renard, me dit-il...</p>
<p>-Mon petit bonhomme, il ne s'agit plus du renard!</p>
<p>-Pourquoi?</p>
<p>-Parce qu'on va mourir de soif...</p>
<p>Il ne comprit pas mon raisonnement, il me r&eacute;pondit:</p>
<p>-Ç'est bien d'avoir eu un ami, m&ecirc;me si l'on va mourir.
Moi, je suis bien content d'avoir eu un ami renard...</p>
<p>Il ne mesure pas le danger, me dis-je. Il n'a jamais ni faim ni
soif. Un peu de soleil lui suffit...</p>
<p>Mais il me regarda et r&eacute;pondit &agrave; ma
pens&eacute;e:</p>
<p>-J'ai soif aussi...cherchons un puits...</p>
<p>J'eus un geste de lassitude: il est absurde de chercher un
puits, au hasard, dans l'immensit&eacute; du d&eacute;sert.
Cependant nous nous m&icirc;mes en marche.</p>
<p>Quand nous e&ucirc;mes march&eacute;, des heures, en silence, la
nuit tomba, et les &eacute;toiles commenc&egrave;rent de
s'&eacute;clairer. Je les apercevais comme dans un r&ecirc;ve,
ayant un peu de fi&egrave;vre, &agrave; cause de ma soif. Les mots
du petit prince dansaient dans ma m&eacute;moire:</p>
<p>-Tu as donc soif aussi? lui demandai-je.</p>
<p>Mais il ne r&eacute;pondit pas &agrave; ma question. Il me dit
simplement:</p>
<p>-L'eau peut aussi &ecirc;tre bonne pour le coeur...</p>
<p>Je ne compris pas sa r&eacute;ponse mais je me tus...Je savais
bien qu'il ne fallait pas l'interroger.</p>
<p>Il &eacute;tait fatigu&eacute;. Il s'assit. Je m'assis
aupr&egrave;s de lui. Et, apr&egrave;s un silence, il dit
encore:</p>
<p>-Les &eacute;toiles sont belles, &agrave; cause d'une fleur que
l'on ne voit pas...</p>
<p>Je r&eacute;pondis "bien s&ucirc;r" et je regardai, sans parler,
les plis du sable sous la lune.</p>
<p>-Le d&eacute;sert est beau, ajouta-t-il...</p>
<p>Et c'&eacute;tait vrai. J'ai toujours aim&eacute; le
d&eacute;sert. On s'assoit sur une dune de sable. On ne voit rien.
On n'entend rien. Et cependant quelque chose rayonne en
silence...</p>
<p>-Ce qui embellit le d&eacute;sert, dit le petit prince, c'est
qu'il cache un puits quelque part...</p>
<p>Je fus surpris de comprendre soudain ce myst&eacute;rieux
rayonnement du sable. Lorsque j'&eacute;tais petit gar&ccedil;on
j'habitais une maison ancienne, et la l&eacute;gende racontait
qu'un tr&eacute;sor y &eacute;tait enfoui. Bien s&ucirc;r, jamais
personne n'a su le d&eacute;couvrir, ni peut-&ecirc;tre m&ecirc;me
ne l'a cherch&eacute;. Mais il enchantait toute cette maison. Ma
maison cachait un secret au fond de son coeur...</p>
<p>-Oui, dis-je au petit prince, qu'il s'agisse de la maison, des
&eacute;toiles ou du d&eacute;sert, ce qui fait leur beaut&eacute;
est invisible!</p>
<p>-Je suis content, dit-il, que tu sois d'accord avec mon
renard.</p>
<p>Comme le petit prince s'endormait, je le pris dans mes bras, et
me remis en route. J'&eacute;tais &eacute;mu. Il me semblait porter
un tr&eacute;sor fragile. Il me semblait m&ecirc;me qu'il n'y
e&ucirc;t rien de plus fragile sur la Terre. Je regardais, &agrave;
la lumi&egrave;re de la lune, ce front p&acirc;le, ces yeux clos,
ces m&egrave;ches de cheveux qui tremblaient au vent, et je me
disais: ce que je vois l&agrave; n'est qu'une &eacute;corce. Le
plus important est invisible...</p>
<p>Comme ses l&egrave;vres entr'ouvertes &eacute;bauchaient un
demi-sourire je me dis encore: "Ce qui m'&eacute;meut si fort de ce
petit prince endormi, c'est sa fid&eacute;lit&eacute; pour une
fleur, c'est l'image d'une rose qui rayonne en lui comme la flamme
d'une lampe, m&ecirc;me quand il dort..." Et je le devinai plus
fragile encore. Il faut bien prot&eacute;ger les lampes: un coup de
vent peut les &eacute;teindre...</p>
<p>Et, marchant ainsi, je d&eacute;couvris le puits au lever du
jour.</p>
<a name="ppchap25" id="ppchap25"></a>
<hr><h2>CHAPITRE XXV</h2>
<p>-Les hommes, dit le petit prince, ils s'enfoncent dans les
rapides, mais ils ne savent plus ce qu'ils cherchent. Alors ils
s'agitent et tournent en rond...</p>
<p>Et il ajouta:</p>
<p>-Ce n'est pas la peine...</p>
<p>Le puits que nous avions atteint ne ressemblait pas aux autres
puits sahariens. Les puits sahariens sont de simples trous
creus&eacute;s dans le sable. Celui-l&agrave; ressemblait &agrave;
un puits de village. Mais il n'y avait l&agrave; aucun village, et
je croyais r&ecirc;ver.</p>
<p>-C'est &eacute;trange, dis-je au petit prince, tout est
pr&ecirc;t: la poulie, le seau et la corde...</p>
<p>Il rit, toucha la corde, fit jouer la poulie. Et la poulie
g&eacute;mit comme une vieille girouette quand le vent a longtemps
dormi.</p>
<p><img alt="" height="468" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-38.jpg"
width="377"></p>
<p>-Tu entends, dit le petit prince, nous r&eacute;veillons ce
puits et il chante...</p>
<p>Je ne voulais pas qu'il f&icirc;t un effort:</p>
<p>-Laisse-moi faire, lui dis-je, c'est trop lourd pour toi.</p>
<p>Lentement je hissai la seau jusqu'&agrave; la margelle. Je l'y
installai bien d'aplomb. Dans mes oreilles durait le chant de la
poulie et, dans l'eau qui tremblait encore, je voyais trembler le
soleil.</p>
<p>-J'ai soif de cette eau-l&agrave;, dit le petit prince,
donne-moi &agrave; boire...</p>
<p>Et je compris ce qu'il avait cherch&eacute;!</p>
<p>Je soulevai le seau jusqu'&agrave; ses l&egrave;vres. Il but,
les yeux ferm&eacute;s. C'&eacute;tait doux comme une f&ecirc;te.
Elle &eacute;tait n&eacute;e de la marche sous les &eacute;toiles,
du chant de la poulie, de l'effort de mes bras. Elle &eacute;tait
bonne pour le coeur, comme un cadeau. Lorsque j'&eacute;tais petit
gar&ccedil;on, la lumi&egrave;re de l'arbre de No&euml;l, la
musique de la messe de minuit, la douceur des sourires faisaient
ainsi tout le rayonnement du cadeau de No&euml;l que je
recevais.</p>
<p>-Les hommes de chez toi, dit le petit prince, cultivent cinq
mille roses dans le m&ecirc;me jardin...et ils n'y trouvent pas ce
qu'ils cherchent...</p>
<p>-Ils ne le trouvent pas, r&eacute;pondis-je...</p>
<p>-Et cependant ce qu'ils cherchent pourrait &ecirc;tre
trouv&eacute; dans une seule rose ou un peu d'eau...</p>
<p>Et le petit prince ajouta:</p>
<p>-Mais les yeux sont aveugles. Il faut chercher avec le
coeur.</p>
<p>J'avais bu. Je respirais bien. Le sable, au lever du jour, est
couleur de miel. J'&eacute;tais heureux aussi de cette couleur de
miel. Pourquoi fallait-il que j'eusse de la peine...</p>
<p>-Il faut que tu tiennes ta promesse, me dit doucement le petit
prince, qui, de nouveau, s'&eacute;tait assis aupr&egrave;s de
moi.</p>
<p>-Quelle promesse?</p>
<p>-Tu sais...une museli&egrave;re pour mon mouton...je suis
responsable de cette fleur!</p>
<p>Je sortis de ma poche mes &eacute;bauches de dessin. Le petit
prince les aper&ccedil;ut et dit en riant:</p>
<p>-Tes baobabs, ils ressemblent un peu &agrave; des choux...</p>
<p>-Oh!</p>
<p>Moi qui &eacute;tais si fier des baobabs!</p>
<p>-Ton renard...ses oreilles...elles ressemblent un peu &agrave;
des cornes...et elles sont trop longues!</p>
<p>Et il rit encore.</p>
<p>-Tu es injuste, petit bonhomme, je ne savais rien dessiner que
les boas ferm&eacute;s et les boas ouverts.</p>
<p>-Oh! &ccedil;a ira, dit-il, les enfants savent.</p>
<p>Je crayonnai donc une museli&egrave;re. Et j'eus le coeur
serr&eacute; en la lui donnant:</p>
<p>-Tu as des projets que j'ignore...</p>
<p>Mais il ne me r&eacute;pondit pas. Il me dit:</p>
<p>-Tu sais, ma chute sur la Terre...c'en sera demain
l'anniversaire...</p>
<p>Puis apr&egrave;s un silence il dit encore:</p>
<p>-J'&eacute;tais tomb&eacute; tout pr&egrave;s d'ici...</p>
<p>Et il rougit.</p>
<p>Et de nouveau, sans comprendre pourquoi, j'&eacute;prouvai un
chagrin bizarre. Cependant une question me vint:</p>
<p>-Alors ce n'est pas par hasard que, le matin o&ugrave; je t'ai
connu, il y a huit jours, tu te promenais comme &ccedil;a, tout
seul, &agrave; mille milles de toutes r&eacute;gions
habit&eacute;es! Tu retournais vers le point de ta chute?</p>
<p>Le petit prince rougit de nouveau. Il ne r&eacute;pondait jamais
aux questions, mais, quand on rougit, &ccedil;a signifie "oui",
n'est-ce pas?</p>
<p>-Ah! lui dis-je, j'ai peur...</p>
<p>Mais il me r&eacute;pondit:</p>
<p>-Tu dois maintenant travailler. Tu dois repartir vers ta
machine. Je t'attends ici. Reviens demain soir...</p>
<p>Mais je n'&eacute;tais pas rassur&eacute;. Je me souvenais du
renard. On risque de pleurer un peu si l'on s'est laiss&eacute;
apprivoiser...</p>
<a name="ppchap26" id="ppchap26"></a>
<hr><h2>CHAPITRE XXVI</h2>
<p>Il y avait, &agrave; c&ocirc;t&eacute; du puits, une ruine de
vieux mur de pierre. Lorsque je revins de mon travail, le lendemain
soir, j'aper&ccedil;us de loin mon petit prince assis
l&agrave;-haut, les jambes pendantes. Et je l'entendis qui
parlait:</p>
<p>-Tu ne t'en souviens donc pas? disait-il. Ce n'est pas tout
&agrave; fait ici!</p>
<p>Une autre voix lui r&eacute;pondit sans doute, puisqu'il
r&eacute;pliqua:</p>
<p>-Si! Si! c'est bien le jour, mais ce n'est pas ici
l'endroit...</p>
<p>Je poursuivis ma marche vers le mur. Je ne voyais ni entendais
toujours personne. Pourtant le petit prince r&eacute;pliqua de
nouveau:</p>
<p>-...Bien s&ucirc;r. Tu verras o&ugrave; commence ma trace dans
le sable. Tu n'as qu'&agrave; m'y attendre. J'y serai cette
nuit...</p>
<p>J'&eacute;tais &agrave; vingt m&egrave;tres du mur et je ne
voyais toujours rien.</p>
<p>Le petit prince dit encore, apr&egrave;s un silence:</p>
<p>-Tu as du bon venin? Tu es s&ucirc;r de ne pas me faire souffrir
longtemps?</p>
<p>Je fis halte, le coeur serr&eacute;, mais je ne comprenais
toujours pas.</p>
<p>-Maintenant va-t'en, dit-il...je veux redescendre!</p>
<p><img alt="" height="318" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-39.jpg"
width="331"></p>
<p>Alors j'abaissai moi-m&ecirc;me les yeux vers le pied du mur, et
je fis un bond! Il &eacute;tait l&agrave;, dress&eacute; vers le
petit prince, un de ces serpents jaunes qui vous ex&eacute;cutent
en trente secondes. Tout en fouillant ma poche pour en tirer mon
r&eacute;volver, je pris le pas de course, mais, au bruit que je
fis, le serpent se laissa doucement couler dans le sable, comme un
jet d'eau qui meurt, et, sans trop se presser, se faufila entre les
pierres avec un l&eacute;ger bruit de m&eacute;tal.</p>
<p>Je parvins au mur juste &agrave; temps pour y recevoir dans les
bras mon petit bonhomme de prince, p&acirc;le comme la neige.</p>
<p>-Quelle est cette histoire-l&agrave;! Tu parles maintenant avec
les serpents!</p>
<p>J'avais d&eacute;fait son &eacute;ternel cache-nez d'or. Je lui
avait mouill&eacute; les tempes et l'avais fait boire. Et
maintenant je n'osais plus rien lui demander. Il me regarda
gravement et m'entoura le cou de ses bras. Je sentais battre son
coeur comme celui d'un oiseau qui meurt, quand on l'a tir&eacute;
&agrave; la carabine. Il me dit:</p>
<p>-Je suis content que tu aies trouv&eacute; ce qui manquait
&agrave; ta machine. Tu vas pouvoir rentrer chez toi...</p>
<p>-Comment sais-tu?</p>
<p>Je venais justement lui annoncer que, contre toute
esp&eacute;rance, j'avais r&eacute;ussi mon travail!</p>
<p>Il ne r&eacute;pondit rien &agrave; ma question, mais il
ajouta:</p>
<p>-Moi aussi, aujourd'hui, je rentre chez moi...</p>
<p>Puis, m&eacute;lancolique:</p>
<p>-C'est bien plus loin...c'est bien plus difficile...</p>
<p>Je sentais bien qu'il se passait quelque chose d'extraordinaire.
Je le serrais dans mes bras comme un petit enfant, et cependant il
me semblait qu'il coulait verticalement dans un ab&icirc;me sans
que je pusse rien pour le retenir...</p>
<p>Il avait le regard s&eacute;rieux, perdu tr&egrave;s loin:</p>
<p>-J'ai ton mouton. Et j'ai la caisse pour le mouton. Et j'ai la
museli&egrave;re...</p>
<p>Et il sourit avec m&eacute;lancolie.</p>
<p>J'attendis longtemps. Je sentais qu'il se r&eacute;chauffait peu
&agrave; peu:</p>
<p>-Petit bonhomme, tu as peur...</p>
<p>Il avait eu peur, bien s&ucirc;r! Mais il rit doucement:</p>
<p>-J'aurai bien plus peur ce soir...</p>
<p>De nouveau je me sentis glac&eacute; par le sentiment de
l'irr&eacute;parable. Et je compris que je ne supportais pas
l'id&eacute;e de ne plus jamais entendre ce rire. C'&eacute;tait
pour moi comme une fontaine dans le d&eacute;sert.</p>
<p>-Petit bonhomme, je veux encore t'entendre rire...</p>
<p>Mais il me dit:</p>
<p>-Cette nuit, &ccedil;a fera un an. Mon &eacute;toile se trouvera
juste au-dessus de l'endroit o&ugrave; je suis tomb&eacute;
l'ann&eacute;e derni&egrave;re...</p>
<p>-Petit bonhomme, n'est-ce pas que c'est un mauvais r&ecirc;ve
cette histoire de serpent et de rendez-vous et
d'&eacute;toile...</p>
<p>Mais il ne r&eacute;pondit pas &agrave; ma question. Il me
dit:</p>
<p>-Ce qui est important, &ccedil;a ne se voit pas...</p>
<p>-Bien s&ucirc;r...</p>
<p>-C'est comme pour la fleur. Si tu aimes une fleur qui se trouve
dans une &eacute;toile, c'est doux, la nuit, de regarder le ciel.
Toutes les &eacute;toiles sont fleuries.</p>
<p>C'est comme pour l'eau. Celle que tu m'as donn&eacute;e &agrave;
boire &eacute;tait comme un musique, &agrave; cause de la poulie et
de la corde...tu te rappelles...elle &eacute;tait bonne.</p>
<p>-Bien s&ucirc;r...</p>
<p>-Tu regarderas, la nuit, les &eacute;toiles. C'est trop petit
chez moi pour que je te montre o&ugrave; se trouve la mienne. C'est
mieux comme &ccedil;a. Mon &eacute;toile, &ccedil;a sera pour toi
une des &eacute;toiles. Alors, toutes les &eacute;toiles, tu
aimeras les regarder...Elles seront toutes tes amies. Et puis je
vais te faire un cadeau...</p>
<p>Il rit encore.</p>
<p>-Ah! petit bonhomme, petit bonhomme j'aime entendre ce rire!</p>
<p>-Justement ce sera mon cadeau...ce sera comme pour l'eau...</p>
<p>-Que veux-tu dire?</p>
<p>-Les gens ont des &eacute;toiles qui ne sont pas les
m&ecirc;mes. Pour les uns, qui voyagent, les &eacute;toiles sont
des guides. Pour d'autres elles ne sont rien que de petites
lumi&egrave;res. Pour d'autres qui sont savants elles sont des
probl&egrave;mes. Pour mon businessman elles &eacute;taient de
l'or. Mais toutes ces &eacute;toiles-l&agrave; elles se taisent.
Toi, tu auras des &eacute;toiles comme personne n'en a...</p>
<p>-Que veux-tu dire?</p>
<p>-Quand tu regarderas le ciel, la nuit, puisque j'habiterai dans
l'une d'elles, puisque je rirai dans l'une d'elles, alors ce sera
pour toi comme si riaient toutes les &eacute;toiles. Tu auras, toi,
des &eacute;toiles qui savent rire!</p>
<p>Et il rit encore.</p>
<p>-Et quand tu seras consol&eacute; (on se console toujours) tu
seras content de m'avoir connu. Tu seras toujours mon ami. Tu auras
envie de rire avec moi. Et tu ouvriras parfois ta fen&ecirc;tre,
comme &ccedil;a, pour le plaisir...Et tes amis seront bien
&eacute;tonn&eacute;s de te voir rire en regardant le ciel. Alors
tu leur diras: "Oui, les &eacute;toiles, &ccedil;a me fait toujours
rire!" Et ils te croiront fou. Je t'aurai jou&eacute; un bien
vilain tour...</p>
<p>Et il rit encore.</p>
<p>-Ce sera comme si je t'avais donn&eacute;, au lieu
d'&eacute;toiles, des tas de petits grelots qui savent rire...</p>
<p>Et il rit encore. Puis il redevint s&eacute;rieux:</p>
<p>-Cette nuit...tu sais...ne viens pas.</p>
<p>-Je ne te quitterai pas.</p>
<p>-J'aurai l'air d'avoir mal...j'aurai un peu l'air de mourir.
C'est comme &ccedil;a. Ne viens pas voir &ccedil;a, ce n'est pas la
peine...</p>
<p>-Je ne te quitterai pas.</p>
<p>Mais il &eacute;tait soucieux.</p>
<p>-Je te dis &ccedil;a...c'est &agrave; cause aussi du serpent. Il
ne faut pas qu'il te morde...Les serpents, c'est m&eacute;chant.
Ça peut mordre pour le plaisir...</p>
<p>-Je ne te quitterai pas.</p>
<p>Mais quelque chose le rassura:</p>
<p>-C'est vrai qu'ils n'ont pas le venin pour la seconde
morsure...</p>
<p>Cette nuit-l&agrave; je ne le vis pas se mettre en route. Il
s'&eacute;tait &eacute;vad&eacute; sans bruit. Quand je
r&eacute;ussis &agrave; le joindre il marchait
d&eacute;cid&eacute;, d'un pas rapide. Il me dit seulement:</p>
<p>-Ah! tu es l&agrave;...</p>
<p>Et il me prit par la main. Mais il se tourmenta encore:</p>
<p>-Tu as eu tort. Tu auras de la peine. J'aurai l'air d'&ecirc;tre
mort et ce ne sera pas vrai...</p>
<p>Moi je me taisais.</p>
<p>-Tu comprends. C'est trop loin. Je ne peux pas emporter ce
corps-l&agrave;. C'est trop lourd.</p>
<p>Moi je me taisais.</p>
<p>-Mais ce sera comme une vieille &eacute;corce abandonn&eacute;e.
Ce n'est pas triste les vieilles &eacute;corces...</p>
<p>Moi je me taisais.</p>
<p>Il se d&eacute;couragea un peu. Mais il fit encore un
effort:</p>
<p>-Ce sera gentil, tu sais. Moi aussi je regarderai les
&eacute;toiles. Toutes les &eacute;toiles seront des puits avec une
poulie rouill&eacute;e. Toutes les &eacute;toiles me verseront
&agrave; boire...</p>
<p>Moi je me taisais.</p>
<p>-Ce sera tellement amusant! Tu auras cinq cents millions de
grelots, j'aurai cinq cent millions de fontaines...</p>
<p>Et il se tut aussi, parce qu'il pleurait...</p>
<p>-C'est l&agrave;. Laisse moi faire un pas tout seul.</p>
<p><img alt="" height="232" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-40.jpg"
width="327"></p>
<p>Et il s'assit parce qu'il avait peur.</p>
<p><img alt="" height="248" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-41.jpg"
width="348"></p>
<p>Il dit encore:</p>
<p>-Tu sais...ma fleur...j'en suis responsable! Et elle est
tellement faible! Et elle est tellement na&iuml;ve. Elle a quatre
&eacute;pines de rien du tout pour la prot&eacute;ger contre le
monde...</p>
<p>Moi je m'assis parce que je ne pouvais plus me tenir debout. Il
dit:</p>
<p>-Voil&agrave;...C'est tout...</p>
<p>Il h&eacute;sita encore un peu, puis se releva. Il fit un pas.
Moi je ne pouvais pas bouger.</p>
<p>Il n'y eut rien qu'un &eacute;clair jaune pr&egrave;s de sa
cheville. Il demeura un instant immobile. Il ne cria pas. Il tomba
doucement comme tombe un arbre. Ça ne fit m&ecirc;me pas de bruit,
&agrave; cause du sable.</p>
<a name="ppchap27" id="ppchap27"></a>
<hr><h2>CHAPITRE XXVII</h2>
<p>Et maintenant, bien s&ucirc;r, &ccedil;a fait six ans
d&eacute;j&agrave;...Je n'ai jamais encore racont&eacute; cette
histoire. Les camarades qui m'ont revu ont &eacute;t&eacute; bien
contents de me revoir vivant. J'&eacute;tais triste mais je leur
disais: C'est la fatigue...</p>
<p>Maintenant je me suis un peu consol&eacute;. C'est &agrave;
dire... pas tout &agrave; fait. Mais je sais bien qu'il est revenu
&agrave; sa plan&egrave;te, car, au lever du jour, je n'ai pas
retrouv&eacute; son corps. Ce n'&eacute;tait pas un corps tellement
lourd...Et j'aime la nuit &eacute;couter les &eacute;toiles. C'est
comme cinq cent millions de grelots...</p>
<p>Mais voil&agrave; qu'il passe quelque chose d'extraordinaire. La
museli&egrave;re que j'ai dessin&eacute;e pour le petit prince,
j'ai oubli&eacute; d'y ajouter la courroie de cuir! Il n'aura
jamais pu l'attacher au mouton. Alors je me demande: "Que s'est-il
pass&eacute; sur sa plan&egrave;te? Peut-&ecirc;tre bien que le
mouton &agrave; mang&eacute; la fleur..."</p>
<p>Tant&ocirc;t je me dis: "S&ucirc;rement non! Le petit prince
enferme sa fleur toutes les nuits sous son globe de verre, et il
surveille bien son mouton..." Alors je suis heureux. Et toutes les
&eacute;toiles rient doucement.</p>
<p>Tant&ocirc;t je me dis: "On est distrait une fois ou l'autre, et
&ccedil;a suffit! Il a oubli&eacute;, un soir, le verre, ou bien le
mouton est sorti sans bruit pendant la nuit..." Alors les grelots
se changent tous en larmes!...</p>
<p><img alt="" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-45.jpg"></p>
<p>C'est l&agrave; un bien grand myst&egrave;re. Pour vous qui
aimez aussi le petit prince, comme pour moi, rien de l'univers
n'est semblable si quelque part, on ne sait o&ugrave;, un mouton
que nous ne connaissons pas a, oui ou non, mang&eacute; une
rose...</p>
<p>Regardez le ciel. Demandez-vous: le mouton oui ou non a-t-il
mang&eacute; la fleur? Et vous verrez comme tout change...</p>
<p>Et aucune grande personne ne comprendra jamais que &ccedil;a a
tellement d'importance!</p>
<p>Ça c'est, pour moi, le plus beau et le plus triste paysage du
monde. C'est le m&ecirc;me paysage que celui de la page
pr&eacute;c&eacute;dente, mais je l'ai dessin&eacute; une fois
encore pour bien vous le montrer. C'est ici que le petit prince a
apparu sur terre, puis disparu.</p>
<p><img alt="" height="354" src="http://gutenberg.net.au/ebooks03/0300771h-images/0300771h-42.jpg"
width="474"></p>
<p>Regardez attentivement ce paysage afin d'&ecirc;tre s&ucirc;r de
le reconna&icirc;tre, si vous voyagez un jour en Afrique, dans le
d&eacute;sert. Et, s'il vous arrive de passer par l&agrave;, je
vous supplie, ne vous pressez pas, attendez un peu juste sous
l'&eacute;toile! Si alors un enfant vient &agrave; vous, s'il rit,
s'il a les cheveux d'or, s'il ne r&eacute;pond pas quand on
l'interroge, vous devinerez bien qui il est. Alors soyez gentils!
Ne me laissez pas tellement triste: &eacute;crivez-moi vite qu'il
est revenu...</p>
<hr>
<h2>THE END</h2>

<p align="center"><img src="http://gutenberg.net.au/ebooks03//pga-australia.jpg" width="80" height="75" alt=""> </p>

<p align="center"><b>This site is full of FREE ebooks - <a href="http://gutenberg.net.au" target="_blank">Project Gutenberg Australia</a></b></p>
<hr align="center" width="40%">

<!-- ad goes here -->


</body>
</html>


